{"total":14,"serverTime":1616922278342,"videoList":[{"num":1,"video_id":"VIDELhuBQpNJfNI7HZaIEbEO191105","video_title":"[视频]习近平出席第二届中国国际进口博览会开幕式并发表主旨演讲 倡议共建开放合作 开放创新 开放共享的世界经济 宣布中国采取新举措推动更高水平对外开放","video_image":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2019/11/5/VIDEwBg37YmSLnbqdi5zAjHN191105.jpg","guid":"3967111a1cf34afe9c6273f6bcc0183a","video_length":"00:12:04","video_tag":"习近平,中国国际进口博览会,开幕式,主旨演讲","video_url":"https://tv.cctv.com/2019/11/05/VIDELhuBQpNJfNI7HZaIEbEO191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"习近平出席第二届中国国际进口博览会开幕式并发表主旨演讲，倡议共建开放合作，开放创新，开放共享的世界经济，宣布中国采取新举措推动更高水平对外开放。","pub_date":"2019-11-05 19:20:04","news_hl_tag":"人民领袖,中国领导人","video_detail":{"id":"VIDELhuBQpNJfNI7HZaIEbEO191105","guid":"3967111a1cf34afe9c6273f6bcc0183a","title":"[视频]习近平出席第二届中国国际进口博览会开幕式并发表主旨演讲 倡议共建开放合作 开放创新 开放共享的世界经济 宣布中国采取新举措推动更高水平对外开放","source":"央视网","pubtime":"2019-11-05 19:20:04","content":"<p>央视网消息（新闻联播）：这里是上海国家会展中心，第二届中国国际进口博览会5日在这里开幕。国家主席习近平出席开幕式并发表题为《开放合作 命运与共》的主旨演讲，强调各国要以更加开放的心态和举措，共建开放合作、开放创新、开放共享的世界经济，在主旨演讲中，习近平主席重申中国开放的大门只会越开越大，中国坚持以开放促改革、促发展、促创新，持续推进更高水平的对外开放。</p>\r\n<p>上午9时30分许，习近平同外方领导人一同步入会场。</p>\r\n<p>在热烈的掌声中，习近平宣布，第二届中国国际进口博览会正式开幕。习近平发表主旨演讲。</p>\r\n<p>习近平指出，一年前，我们在这里成功举办首届中国国际进口博览会。今天，更多朋友如约而至。我相信，各位朋友都能乘兴而来、满意而归。去年我在首届进博会上宣布了中国扩大对外开放的5方面举措，对上海提出了3点开放要求。一年来，这些开放措施已经基本落实。</p>\r\n<p>习近平强调，经济全球化是历史潮流。长江、尼罗河、亚马孙河、多瑙河昼夜不息、奔腾向前，尽管有时会出现一些回头浪，尽管也会遇到很多险滩暗礁，但大江大河奔腾向前的势头是谁也阻挡不了的。</p>\r\n<p>习近平指出，世界经济发展面临的难题，没有哪一个国家能独自解决。各国应该坚持人类优先的理念，以更加开放的心态和举措，共同把全球市场的蛋糕做大、把全球共享的机制做实、把全球合作的方式做活，共同把经济全球化动力搞得越大越好、阻力搞得越小越好。</p>\r\n<p>习近平提出几点倡议：</p>\r\n<p>第一，共建开放合作的世界经济。面对矛盾和摩擦，协商合作才是正道。只要平等相待、互谅互让，就没有破解不了的难题。应该坚持以开放求发展，坚持“拉手”而不是“松手”，坚持“拆墙”而不是“筑墙”，坚决反对保护主义、单边主义。</p>\r\n<p>第二，共建开放创新的世界经济。各国应该加强创新合作，推动科技同经济深度融合，加强创新成果共享，支持企业自主开展技术交流合作，让创新源泉充分涌流。应该共同加强知识产权保护，而不是搞知识封锁，制造甚至扩大科技鸿沟。</p>\r\n<p>第三，共建开放共享的世界经济。应该共同维护以联合国宪章宗旨和原则为基础的国际秩序，坚持多边贸易体制的核心价值和基本原则，促进贸易和投资自由化便利化。加大对最不发达国家支持力度，让发展成果惠及更多国家和民众。</p>\r\n<p>习近平强调，站在新的历史起点，中国开放的大门只会越开越大。我们将坚持以开放促改革、促发展、促创新，持续推进更高水平的对外开放。</p>\r\n<p>第一，继续扩大市场开放。中国中等收入群体规模全球最大，市场规模巨大、潜力巨大，前景不可限量。中国市场这么大，欢迎大家都来看看。中国将积极建设更加活跃的国内市场，更加重视进口的作用，进一步降低关税和制度性成本，培育一批进口贸易促进创新示范区，扩大对各国高质量产品和服务的进口。</p>\r\n<p>第二，继续完善开放格局。中国将继续鼓励自由贸易试验区大胆试、大胆闯，加快推进海南自由贸易港建设，继续推动京津冀协同发展、长江经济带发展、长三角区域一体化发展、粤港澳大湾区建设，并将制定黄河流域生态保护和高质量发展新的国家战略，增强开放联动效应。</p>\r\n<p>第三，继续优化营商环境。中国将继续针对制约经济发展的突出矛盾，在关键环节和重要领域加快改革步伐，以国家治理体系和治理能力现代化为高水平开放、高质量发展提供制度保障。不断完善市场化、法治化、国际化的营商环境，放宽外资市场准入，继续缩减负面清单，完善投资促进和保护、信息报告等制度，完善知识产权保护法律体系。</p>\r\n<p>第四，继续深化多双边合作。中国支持对世界贸易组织进行必要改革，增强多边贸易体制的权威性和有效性。希望区域全面经济伙伴关系协定能够早日签署生效。中国愿同更多国家商签高标准自由贸易协定，加快中欧投资协定、中日韩自由贸易协定、中国－海合会自由贸易协定谈判进程。中国将积极参与联合国、二十国集团、亚太经合组织、金砖国家等机制合作，推动经济全球化向前发展。</p>\r\n<p>第五，继续推进共建“一带一路”。中国将秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、惠民生、可持续目标，推动共建“一带一路”高质量发展。</p>\r\n<p>习近平指出，面向未来，中国将坚持新发展理念，继续实施创新驱动发展战略，着力培育和壮大新动能，不断推动转方式、调结构、增动力，推动经济高质量发展，为世界经济增长带来新的更多机遇。相信中国经济发展前景一定会更加光明，也必然更加光明。</p>\r\n<p>习近平强调，从历史的长镜头来看，中国发展是属于全人类进步的伟大事业。中国将张开双臂，为各国提供更多市场机遇、投资机遇、增长机遇，实现共同发展。习近平最后说：“中华文明历来主张天下大同、协和万邦。希望大家共同努力，不断为推动建设开放型世界经济、构建人类命运共同体作出积极贡献！”</p>\r\n<p>习近平演讲过程中，全场多次响起热烈掌声。</p>\r\n<p>随后，法国总统马克龙、希腊总理米佐塔基斯、牙买加总理霍尔尼斯、塞尔维亚总理布尔纳比奇、意大利外长迪马约、世贸组织总干事阿泽维多分别致辞。他们高度评价中国举办第二届进博会，认为此举彰显了中国领导人的远见卓识，体现了中国的开放、包容精神，以及以实际行动推进经济全球化和自由贸易投资合作的决心和诚意。</p>\r\n<p>马克龙表示，中国改革开放40多年来取得举世瞩目成就，堪称人类历史上最伟大的事件，成为当代国际秩序的重要转折点之一。中国的成功归功于自身努力，也得益于经济全球化。中国既是全球化的受益者，也是塑造者。古丝绸之路今天正在延续，把欧洲和中国更紧密联系起来。中国的成功故事表明，中国需要对世界开放，世界也需要对中国开放。开放也是欧洲的选择。各国高度赞赏、非常期待中国进一步扩大开放的举措。在全球化中，各国都面临发展不平衡的问题。诉诸单边主义、保护主义，使用关税武器和丛林法则，解决不了当前世界面临的问题，这不是法国的选择，也不是欧洲的选择。贸易战没有赢家，中国作为各国重要贸易伙伴的利益以及多边主义、自由贸易和多边贸易体系应该得到维护。欧盟视中国为重要合作伙伴，愿同中方本着相互尊重、相互信任、互利共赢的精神，共同维护强有力的多边主义，为构建更加平衡的国际秩序作出贡献。</p>\r\n<p>与会外国领导人都表示，中国是经济全球化的重要引擎和国际贸易的稳定因素。中国对外开放的成就有力证明，在21世纪国与国日益相互依存、命运与共的时代背景下，唯有对外开放而不是自我封闭、积极合作而不是以邻为壑，互利共赢而不是损人利己，才能实现各自和全球经济的可持续发展。中国持续扩大对外开放，将为世界创造更多发展机遇。各方愿抓住中国发展和开放的机遇，加强交往合作，共建“一带一路”，共同拥抱更加光明的未来。</p>\r\n<p>丁薛祥、李强、杨洁篪、胡春华、黄坤明、王毅、赵克志、何立峰等参加上述活动。</p>\r\n<p>胡春华主持开幕式。</p>\r\n<p>开幕式前，习近平同外方领导人集体合影，并亲切会见世界500强企业家代表、出席“70年中国发展与人类命运共同体”论坛外方智库媒体代表、出席世贸组织小型部长会议外方部长和代表团团长。</p>\r\n<p>第二届中国国际进口博览会于11月5日至10日举行。共有181个国家、地区、国际组织与会，3800多家企业参展。</p>\r\n<p>同日，虹桥国际经济论坛举行，4000多名来自全球政商学研各界嘉宾出席。</p>","logo":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2019/11/5/VIDEwBg37YmSLnbqdi5zAjHN191105.jpg","url":"https://tv.cctv.com/2019/11/05/VIDELhuBQpNJfNI7HZaIEbEO191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]习近平出席第二届中国国际进口博览会开幕式并发表主旨演讲 倡议共建开放合作 开放创新 开放共享的世界经济 宣布中国采取新举措推动更高水平对外开放","brief":"习近平出席第二届中国国际进口博览会开幕式并发表主旨演讲，倡议共建开放合作，开放创新，开放共享的世界经济，宣布中国采取新举措推动更高水平对外开放。","tag":"习近平,中国国际进口博览会,开幕式,主旨演讲"}},{"num":2,"video_id":"VIDEePdiqNambmR3lVzB9JNW191105","video_title":"[视频]习近平同出席第二届中国国际进口博览会的外国领导人共同巡馆","video_image":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2019/11/5/VIDEd40TOzatfR9qDIAti1eA191105.jpg","guid":"b0ef47651443484a87d5909bf68c0df9","video_length":"00:03:59","video_tag":"习近平,中国国际进口博览会,外国领导人,巡馆","video_url":"https://tv.cctv.com/2019/11/05/VIDEePdiqNambmR3lVzB9JNW191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"习近平同出席第二届中国国际进口博览会的外国领导人共同巡馆。","pub_date":"2019-11-05 19:22:04","news_hl_tag":"大国外交,人民领袖,中国领导人","video_detail":{"id":"VIDEePdiqNambmR3lVzB9JNW191105","guid":"b0ef47651443484a87d5909bf68c0df9","title":"[视频]习近平同出席第二届中国国际进口博览会的外国领导人共同巡馆","source":"央视网","pubtime":"2019-11-05 19:22:04","content":"<p>央视网消息（新闻联播）：国家主席习近平5日在上海出席第二届中国国际进口博览会开幕式后，同与会外国领导人共同巡馆。</p>\r\n<p>习近平在法国总统马克龙陪同下首先来到法国馆。马克龙热情邀请习近平品尝法国红酒和牛肉食品。在场法国企业家争先恐后向习近平表示，法国企业看好中国市场，希望进一步扩大对华出口。习近平指出，中国消费市场很大，可以满足不同层次的多样化需求，希望法国企业家展现长远眼光，同中国加强互利合作。</p>\r\n<p>中外领导人饶有兴趣地边走边看。习近平走进部分国家展馆。坦桑尼亚的腰果，希腊的美食和艺术品，意大利的葡萄酒，牙买加的蓝山咖啡、朗姆酒蛋糕，印度尼西亚的棕榈油，俄罗斯的新型直升机和汽车，琳琅满目。</p>\r\n<p>习近平认真听取情况介绍，并不时询问，亲切交流互动。习近平指出，各国的特色产品都很有竞争力，欢迎各国参加中国国际进口博览会，加大推介，这将更好满足中国人民对美好生活的向往，是互利共赢的。</p>\r\n<p>习近平和各国领导人一同来到中国馆。在“创新中国”单元的未来电气化飞机虚拟集成平台，马克龙兴致勃勃地坐进中国商飞大型客机模拟驾驶舱操作。中外领导人还观看了中国具有自主知识产权的单口径射电望远镜——“中国天眼”和“深海勇士”号载人潜水器模型。</p>\r\n<p>在“开放中国”单元，各国领导人听取了上海自贸试验区和“一带一路”建设情况。</p>\r\n<p>“美丽中国”单元陈列着世界文化遗产“中华第一城”良渚古城遗址沙盘。各国领导人纷纷赞叹中华文明源远流长。</p>\r\n<p>在“幸福中国”单元脱贫攻坚倒计时显示屏前，习近平强调，中国愿同各国分享经验，共同建设没有贫困、共同发展的人类命运共同体。</p>\r\n<p>中外领导人还共同巡视了中国台湾、澳门和香港展区。</p>\r\n<p>各国领导人一致高度评价中国国际进口博览会，希望以此为契机，推动双边经贸合作再上新台阶。他们普遍看好中国发展和“一带一路”光明前景，期待同中国共同发展繁荣。</p>\r\n<p>丁薛祥、李强、杨洁篪、胡春华、黄坤明、王毅、赵克志、何立峰等参加上述活动。</p>","logo":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2019/11/5/VIDEd40TOzatfR9qDIAti1eA191105.jpg","url":"https://tv.cctv.com/2019/11/05/VIDEePdiqNambmR3lVzB9JNW191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]习近平同出席第二届中国国际进口博览会的外国领导人共同巡馆","brief":"习近平同出席第二届中国国际进口博览会的外国领导人共同巡馆。","tag":"习近平,中国国际进口博览会,外国领导人,巡馆"}},{"num":3,"video_id":"VIDE0n54c042Zfyg0yPYds5u191105","video_title":"[视频]习近平和彭丽媛设宴欢迎出席第二届中国国际进口博览会的各国贵宾","video_image":"https://p5.img.cctvpic.com/fmspic/2019/11/05/cdffe5178b454f3aa8dae72704d5229e-180.jpg","guid":"cdffe5178b454f3aa8dae72704d5229e","video_length":"00:03:47","video_tag":"习近平,彭丽媛,设宴,中国国际进口博览会,各国贵宾","video_url":"https://tv.cctv.com/2019/11/05/VIDE0n54c042Zfyg0yPYds5u191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"习近平和彭丽媛设宴欢迎出席第二届中国国际进口博览会的各国贵宾。","pub_date":"2019-11-05 19:25:03","news_hl_tag":"人民领袖,中国领导人","video_detail":{"id":"VIDE0n54c042Zfyg0yPYds5u191105","guid":"cdffe5178b454f3aa8dae72704d5229e","title":"[视频]习近平和彭丽媛设宴欢迎出席第二届中国国际进口博览会的各国贵宾","source":"央视网","pubtime":"2019-11-05 19:25:03","content":"<p>央视网消息（新闻联播）：国家主席习近平和夫人彭丽媛4日晚在上海和平饭店举行宴会，欢迎出席第二届中国国际进口博览会的各国贵宾。</p>\r\n<p>金秋时节，十里外滩，浦江两岸，广厦林立，流光溢彩，一派繁荣景象。拥有近百年历史的和平饭店与不到30年间拔地而起的陆家嘴金融中心交相辉映，共同见证申城的发展变迁和中国的开放历程。</p>\r\n<p>晚6时许，法国总统马克龙夫妇、牙买加总理霍尔尼斯夫妇、希腊总理米佐塔基斯夫妇、塞尔维亚总理布尔纳比奇等外方贵宾陆续抵达。习近平和彭丽媛同他们亲切交流并合影留念。</p>\r\n<p>晚7时许，宴会开始。习近平发表致辞，代表中国政府和中国人民热烈欢迎各国领导人和嘉宾的到来。</p>\r\n<p>习近平指出，近代以来，上海就有“江海之通津，东南之都会”的美誉，引领中国开放风气之先，近几十年来更成长为一座国际化大都市。新中国成立70年特别是改革开放40多年来，中国取得举世瞩目成就，中华大地发生了沧桑巨变。从中国的发展历程中，我们深刻体会到，世界好，中国才能好；中国好，世界才更好。</p>\r\n<p>习近平强调，中国国际进口博览会在短时间内，从无到有，迅速吸引了世界各国和企业广泛参与，成为全球贸易发展史上的一大创举，成为新时代国际合作的又一重要平台。中国举办国际进口博览会，主动扩大进口，是着眼于推动新一轮高水平对外开放、深化共建“一带一路”国际合作、共同构建开放型世界经济的主动作为。中国国际进口博览会交易的是商品和服务，交流的是文化和理念，迎的是五洲客，计的是天下利，顺应的是各国人民对美好生活的向往。“潮平两岸阔，风正一帆悬。”让我们共同扬起合作之帆，乘着时代发展的东风，推动世界经济之船扬帆远航，驶向生机盎然的春天。</p>\r\n<p>宴会在欢乐祥和的气氛中进行。大家共同举杯，预祝第二届中国国际进口博览会圆满成功，祝愿各国发展繁荣、人民幸福安康。</p>\r\n<p>丁薛祥、李强、杨洁篪、胡春华、黄坤明、王毅、赵克志、何立峰等参加上述活动。</p>","logo":"https://p5.img.cctvpic.com/fmspic/2019/11/05/cdffe5178b454f3aa8dae72704d5229e-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDE0n54c042Zfyg0yPYds5u191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]习近平和彭丽媛设宴欢迎出席第二届中国国际进口博览会的各国贵宾","brief":"习近平和彭丽媛设宴欢迎出席第二届中国国际进口博览会的各国贵宾。","tag":"习近平,彭丽媛,设宴,中国国际进口博览会,各国贵宾"}},{"num":4,"video_id":"VIDEuvijsVurfiwc96ieZ7k3191105","video_title":"[视频]习近平会见林郑月娥","video_image":"https://p3.img.cctvpic.com/fmspic/2019/11/05/5f5fbcaf550441e6b7a2b5e541b1639d-180.jpg","guid":"5f5fbcaf550441e6b7a2b5e541b1639d","video_length":"00:01:15","video_tag":"习近平,会见,林郑月娥,香港","video_url":"https://tv.cctv.com/2019/11/05/VIDEuvijsVurfiwc96ieZ7k3191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"习近平会见林郑月娥。","pub_date":"2019-11-05 19:27:04","news_hl_tag":"中国领导人,人民领袖","video_detail":{"id":"VIDEuvijsVurfiwc96ieZ7k3191105","guid":"5f5fbcaf550441e6b7a2b5e541b1639d","title":"[视频]习近平会见林郑月娥","source":"央视网","pubtime":"2019-11-05 19:27:04","content":"<p>央视网消息（新闻联播）：11月4日晚，国家主席习近平在上海会见了出席第二届中国国际进口博览会的香港特别行政区行政长官林郑月娥。</p>\r\n<p>在听取了林郑月娥关于香港近期局势的汇报之后，习近平表示，香港“修例风波”已持续了5个月，你带领特区政府恪尽职守，努力稳控局面、改善社会气氛，做了大量艰辛的工作。中央对你是高度信任的，对你和管治团队的工作是充分肯定的。止暴制乱、恢复秩序仍然是香港当前最重要的任务。依法制止和惩治暴力活动就是维护香港广大民众的福祉，要坚定不移。同时，要做好与社会各界对话和改善民生等工作。希望香港社会各界人士全面准确贯彻“一国两制”方针和基本法，齐心协力，共同维护香港的繁荣稳定。</p>\r\n<p>丁薛祥、杨洁篪、王毅、赵克志等参加了会见。</p>","logo":"https://p3.img.cctvpic.com/fmspic/2019/11/05/5f5fbcaf550441e6b7a2b5e541b1639d-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDEuvijsVurfiwc96ieZ7k3191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]习近平会见林郑月娥","brief":"习近平会见林郑月娥。","tag":"习近平,会见,林郑月娥,香港"}},{"num":5,"video_id":"VIDE1ACz9Y1dpt0fFmpNObZC191105","video_title":"[视频]习近平关于《中共中央关于坚持和完善中国特色社会主义制度 推进国家治理体系和治理能力现代化若干重大问题的决定》的说明","video_image":"https://p2.img.cctvpic.com/fmspic/2019/11/05/4ea28f60aed84037bb969146d6e98913-180.jpg","guid":"4ea28f60aed84037bb969146d6e98913","video_length":"00:09:45","video_tag":"习近平,中国特色社会主义制度,国家治理体系,治理能力现代化","video_url":"https://tv.cctv.com/2019/11/05/VIDE1ACz9Y1dpt0fFmpNObZC191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"习近平关于《中共中央关于坚持和完善中国特色社会主义制度 推进国家治理体系和治理能力现代化若干重大问题的决定》的说明。","pub_date":"2019-11-05 19:43:04","news_hl_tag":"","video_detail":{"id":"VIDE1ACz9Y1dpt0fFmpNObZC191105","guid":"4ea28f60aed84037bb969146d6e98913","title":"[视频]习近平关于《中共中央关于坚持和完善中国特色社会主义制度 推进国家治理体系和治理能力现代化若干重大问题的决定》的说明","source":"央视网","pubtime":"2019-11-05 19:43:04","content":"<p>央视网消息（新闻联播）：中共中央5日印发了中共中央总书记习近平受中共中央政治局委托在中国共产党第十九届中央委员会第四次全体会议上就《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》起草情况作的说明。</p>\r\n<p>习近平在说明中指出，从党和国家事业发展的全局和长远出发，中央政治局决定这次中央全会专题研究坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化问题，主要有以下几方面考虑：</p>\r\n<p>第一，这是实现“两个一百年”奋斗目标的重大任务。建设社会主义现代化国家、实现中华民族伟大复兴，是我们党孜孜以求的宏伟目标。自成立以来，我们党就团结带领人民为此进行了不懈奋斗。随着改革开放逐步深化，我们党对制度建设的认识越来越深入。1980年，邓小平同志在总结“文化大革命”的教训时就指出：“领导制度、组织制度问题更带有根本性、全局性、稳定性和长期性。”“制度好可以使坏人无法任意横行，制度不好可以使好人无法充分做好事，甚至会走向反面。”1992年，邓小平同志在南方谈话中说：“恐怕再有三十年，我们才会在各方面形成一整套更加成熟、更加定型的制度。”党的十四大提出：“在九十年代，我们要初步建立起新的经济体制，实现达到小康社会的第二步发展目标。再经过二十年的努力，到建党一百周年的时候，我们将在各方面形成一整套更加成熟更加定型的制度。”党的十五大、十六大、十七大都对制度建设提出明确要求。</p>\r\n<p>党的十八大以来，我们党把制度建设摆到更加突出的位置，强调“全面建成小康社会，必须以更大的政治勇气和智慧，不失时机深化重要领域改革，坚决破除一切妨碍科学发展的思想观念和体制机制弊端，构建系统完备、科学规范、运行有效的制度体系，使各方面制度更加成熟更加定型”。党的十八届三中全会首次提出“推进国家治理体系和治理能力现代化”这个重大命题，并把“完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化”确定为全面深化改革的总目标。党的十八届五中全会进一步强调，“十三五”时期要实现“各方面制度更加成熟更加定型，国家治理体系和治理能力现代化取得重大进展，各领域基础性制度体系基本形成”。</p>\r\n<p>党的十九大作出到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国的战略安排，其中制度建设和治理能力建设的目标是：到2035年，“各方面制度更加完善，国家治理体系和治理能力现代化基本实现”；到本世纪中叶，“实现国家治理体系和治理能力现代化”。党的十九届二中、三中全会分别就修改宪法和深化党和国家机构改革作出部署，在制度建设和治理能力建设上迈出了新的重大步伐。党的十九届三中全会指出：“我们党要更好领导人民进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想，必须加快推进国家治理体系和治理能力现代化，努力形成更加成熟更加定型的中国特色社会主义制度。这是摆在我们党面前的一项重大任务。”现在，我们党有必要对坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化进行系统总结，提出与时俱进完善和发展的前进方向和工作要求。</p>\r\n<p>第二，这是把新时代改革开放推向前进的根本要求。在改革开放40多年历程中，党的十一届三中全会是划时代的，开启了改革开放和社会主义现代化建设历史新时期；党的十八届三中全会也是划时代的，开启了全面深化改革、系统整体设计推进改革的新时代，开创了我国改革开放的新局面。党的十八届三中全会推出336项重大改革举措。经过5年多的努力，重要领域和关键环节改革成效显著，主要领域基础性制度体系基本形成，为推进国家治理体系和治理能力现代化打下了坚实基础。同时，也要看到，这些改革举措有的尚未完成，有的甚至需要相当长的时间去落实，我们已经啃下了不少硬骨头但还有许多硬骨头要啃，我们攻克了不少难关但还有许多难关要攻克，我们决不能停下脚步，决不能有松口气、歇歇脚的想法。我在庆祝改革开放40周年大会上强调，要“坚持方向不变、道路不偏、力度不减，推动新时代改革开放走得更稳、走得更远”。这就要求从全面建设社会主义现代化国家的战略需要出发，对全面深化改革工作进一步作出部署。</p>\r\n<p>相比过去，新时代改革开放具有许多新的内涵和特点，其中很重要的一点就是制度建设分量更重，改革更多面对的是深层次体制机制问题，对改革顶层设计的要求更高，对改革的系统性、整体性、协同性要求更强，相应地建章立制、构建体系的任务更重。新时代谋划全面深化改革，必须以坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化为主轴，深刻把握我国发展要求和时代潮流，把制度建设和治理能力建设摆到更加突出的位置，继续深化各领域各方面体制机制改革，推动各方面制度更加成熟更加定型，推进国家治理体系和治理能力现代化。</p>\r\n<p>第三，这是应对风险挑战、赢得主动的有力保证。古人讲，“天下之势不盛则衰，天下之治不进则退”。当今世界正经历百年未有之大变局，国际形势复杂多变，改革发展稳定、内政外交国防、治党治国治军各方面任务之繁重前所未有，我们面临的风险挑战之严峻前所未有。这些风险挑战，有的来自国内，有的来自国际，有的来自经济社会领域，有的来自自然界。我们要打赢防范化解重大风险攻坚战，必须坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化，运用制度威力应对风险挑战的冲击。</p>\r\n<p>基于上述考虑，今年2月28日、3月29日，中央政治局常委会、中央政治局先后召开会议，决定党的十九届四中全会专题研究坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化问题，并决定成立文件起草组，在中央政治局常委会领导下进行文件起草工作。</p>\r\n<p>习近平还就《决定》的起草过程、决定稿的基本框架向全会作了说明。</p>","logo":"https://p2.img.cctvpic.com/fmspic/2019/11/05/4ea28f60aed84037bb969146d6e98913-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDE1ACz9Y1dpt0fFmpNObZC191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]习近平关于《中共中央关于坚持和完善中国特色社会主义制度 推进国家治理体系和治理能力现代化若干重大问题的决定》的说明","brief":"习近平关于《中共中央关于坚持和完善中国特色社会主义制度 推进国家治理体系和治理能力现代化若干重大问题的决定》的说明。","tag":"习近平,中国特色社会主义制度,国家治理体系,治理能力现代化"}},{"num":6,"video_id":"VIDEIFrWlniZziWozXcOampZ191105","video_title":"[视频]中共中央关于坚持和完善中国特色社会主义制度 推进国家治理体系和治理能力现代化若干重大问题的决定","video_image":"https://p1.img.cctvpic.com/fmspic/2019/11/05/c245ecce4e684d138a15d9baabbebf2d-180.jpg","guid":"c245ecce4e684d138a15d9baabbebf2d","video_length":"00:19:26","video_tag":"中共中央,中国特色社会主义制度,国家治理体系,治理能力现代化","video_url":"https://tv.cctv.com/2019/11/05/VIDEIFrWlniZziWozXcOampZ191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"中共中央关于坚持和完善中国特色社会主义制度，推进国家治理体系和治理能力现代化若干重大问题的决定。","pub_date":"2019-11-05 19:57:01","news_hl_tag":"军队建设","video_detail":{"id":"VIDEIFrWlniZziWozXcOampZ191105","guid":"c245ecce4e684d138a15d9baabbebf2d","title":"[视频]中共中央关于坚持和完善中国特色社会主义制度 推进国家治理体系和治理能力现代化若干重大问题的决定","source":"央视网","pubtime":"2019-11-05 19:57:01","content":"<p>央视网消息（新闻联播）：中共中央5日印发了《中共中央关于坚持和完善中国特色社会主义制度 推进国家治理体系和治理能力现代化若干重大问题的决定》。</p>\r\n<p>《决定》强调，为贯彻落实党的十九大精神，十九届中央委员会第四次全体会议着重研究了坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的若干重大问题，作出如下决定：</p>\r\n<p>一、坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的重大意义和总体要求</p>\r\n<p>《决定》指出，中国特色社会主义制度是党和人民在长期实践探索中形成的科学制度体系，我国国家治理一切工作和活动都依照中国特色社会主义制度展开，我国国家治理体系和治理能力是中国特色社会主义制度及其执行能力的集中体现。</p>\r\n<p>我国国家制度和国家治理体系具有多方面的显著优势，主要是：坚持党的集中统一领导，坚持党的科学理论，保持政治稳定，确保国家始终沿着社会主义方向前进的显著优势；坚持人民当家作主，发展人民民主，密切联系群众，紧紧依靠人民推动国家发展的显著优势；坚持全面依法治国，建设社会主义法治国家，切实保障社会公平正义和人民权利的显著优势；坚持全国一盘棋，调动各方面积极性，集中力量办大事的显著优势；坚持各民族一律平等，铸牢中华民族共同体意识，实现共同团结奋斗、共同繁荣发展的显著优势；坚持公有制为主体、多种所有制经济共同发展和按劳分配为主体、多种分配方式并存，把社会主义制度和市场经济有机结合起来，不断解放和发展社会生产力的显著优势；坚持共同的理想信念、价值理念、道德观念，弘扬中华优秀传统文化、革命文化、社会主义先进文化，促进全体人民在思想上精神上紧紧团结在一起的显著优势；坚持以人民为中心的发展思想，不断保障和改善民生、增进人民福祉，走共同富裕道路的显著优势；坚持改革创新、与时俱进，善于自我完善、自我发展，使社会始终充满生机活力的显著优势；坚持德才兼备、选贤任能，聚天下英才而用之，培养造就更多更优秀人才的显著优势；坚持党指挥枪，确保人民军队绝对忠诚于党和人民，有力保障国家主权、安全、发展利益的显著优势；坚持“一国两制”，保持香港、澳门长期繁荣稳定，促进祖国和平统一的显著优势；坚持独立自主和对外开放相统一，积极参与全球治理，为构建人类命运共同体不断作出贡献的显著优势。这些显著优势，是我们坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信的基本依据。</p>\r\n<p>《决定》提出，坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的总体目标是，到我们党成立一百年时，在各方面制度更加成熟更加定型上取得明显成效；到二〇三五年，各方面制度更加完善，基本实现国家治理体系和治理能力现代化；到新中国成立一百年时，全面实现国家治理体系和治理能力现代化，使中国特色社会主义制度更加巩固、优越性充分展现。</p>\r\n<p>二、坚持和完善党的领导制度体系，提高党科学执政、民主执政、依法执政水平</p>\r\n<p>中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势，党是最高政治领导力量。必须坚持党政军民学、东西南北中，党是领导一切的，坚决维护党中央权威，健全总揽全局、协调各方的党的领导制度体系，把党的领导落实到国家治理各领域各方面各环节。</p>\r\n<p>必须建立不忘初心、牢记使命的制度，完善坚定维护党中央权威和集中统一领导的各项制度，健全党的全面领导制度，健全为人民执政、靠人民执政各项制度，健全提高党的执政能力和领导水平制度，完善全面从严治党制度。</p>\r\n<p>三、坚持和完善人民当家作主制度体系，发展社会主义民主政治</p>\r\n<p>《决定》强调，我国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家，国家的一切权力属于人民。必须坚持人民主体地位，坚定不移走中国特色社会主义政治发展道路，健全民主制度，丰富民主形式，拓宽民主渠道，依法实行民主选举、民主协商、民主决策、民主管理、民主监督，使各方面制度和国家治理更好体现人民意志、保障人民权益、激发人民创造，确保人民依法通过各种途径和形式管理国家事务，管理经济文化事业，管理社会事务。</p>\r\n<p>必须坚持和完善人民代表大会制度这一根本政治制度，坚持和完善中国共产党领导的多党合作和政治协商制度，巩固和发展最广泛的爱国统一战线，坚持和完善民族区域自治制度，健全充满活力的基层群众自治制度。</p>\r\n<p>四、坚持和完善中国特色社会主义法治体系，提高党依法治国、依法执政能力</p>\r\n<p>《决定》指出，建设中国特色社会主义法治体系、建设社会主义法治国家是坚持和发展中国特色社会主义的内在要求。必须坚定不移走中国特色社会主义法治道路，全面推进依法治国，坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设，加快形成完备的法律规范体系、高效的法治实施体系、严密的法治监督体系、有力的法治保障体系，加快形成完善的党内法规体系，全面推进科学立法、严格执法、公正司法、全民守法，推进法治中国建设。</p>\r\n<p>必须健全保证宪法全面实施的体制机制，完善立法体制机制，健全社会公平正义法治保障制度，加强对法律实施的监督。</p>\r\n<p>五、坚持和完善中国特色社会主义行政体制，构建职责明确、依法行政的政府治理体系</p>\r\n<p>《决定》指出，国家行政管理承担着按照党和国家决策部署推动经济社会发展、管理社会事务、服务人民群众的重大职责。必须坚持一切行政机关为人民服务、对人民负责、受人民监督，创新行政方式，提高行政效能，建设人民满意的服务型政府。</p>\r\n<p>必须完善国家行政体制，优化政府职责体系，优化政府组织结构，健全充分发挥中央和地方两个积极性体制机制。</p>\r\n<p>六、坚持和完善社会主义基本经济制度，推动经济高质量发展</p>\r\n<p>《决定》指出，公有制为主体、多种所有制经济共同发展，按劳分配为主体、多种分配方式并存，社会主义市场经济体制等社会主义基本经济制度，既体现了社会主义制度优越性，又同我国社会主义初级阶段社会生产力发展水平相适应，是党和人民的伟大创造。必须坚持社会主义基本经济制度，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，全面贯彻新发展理念，坚持以供给侧结构性改革为主线，加快建设现代化经济体系。</p>\r\n<p>必须毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展；坚持按劳分配为主体、多种分配方式并存；加快完善社会主义市场经济体制；完善科技创新体制机制；建设更高水平开放型经济新体制。</p>\r\n<p>七、坚持和完善繁荣发展社会主义先进文化的制度，巩固全体人民团结奋斗的共同思想基础</p>\r\n<p>《决定》强调，发展社会主义先进文化、广泛凝聚人民精神力量，是国家治理体系和治理能力现代化的深厚支撑。必须坚定文化自信，牢牢把握社会主义先进文化前进方向，围绕举旗帜、聚民心、育新人、兴文化、展形象的使命任务，坚持为人民服务、为社会主义服务，坚持百花齐放、百家争鸣，坚持创造性转化、创新性发展，激发全民族文化创造活力，更好构筑中国精神、中国价值、中国力量。</p>\r\n<p>必须坚持马克思主义在意识形态领域指导地位的根本制度，坚持以社会主义核心价值观引领文化建设制度，健全人民文化权益保障制度，完善坚持正确导向的舆论引导工作机制，建立健全把社会效益放在首位、社会效益和经济效益相统一的文化创作生产体制机制。</p>\r\n<p>八、坚持和完善统筹城乡的民生保障制度，满足人民日益增长的美好生活需要</p>\r\n<p>《决定》强调，增进人民福祉、促进人的全面发展是我们党立党为公、执政为民的本质要求。必须健全幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶等方面国家基本公共服务制度体系，尽力而为，量力而行，注重加强普惠性、基础性、兜底性民生建设，保障群众基本生活。创新公共服务提供方式，鼓励支持社会力量兴办公益事业，满足人民多层次多样化需求，使改革发展成果更多更公平惠及全体人民。</p>\r\n<p>必须健全有利于更充分更高质量就业的促进机制，构建服务全民终身学习的教育体系，完善覆盖全民的社会保障体系，强化提高人民健康水平的制度保障。</p>\r\n<p>九、坚持和完善共建共治共享的社会治理制度，保持社会稳定、维护国家安全</p>\r\n<p>《决定》指出，社会治理是国家治理的重要方面。必须加强和创新社会治理，完善党委领导、政府负责、民主协商、社会协同、公众参与、法治保障、科技支撑的社会治理体系，建设人人有责、人人尽责、人人享有的社会治理共同体，确保人民安居乐业、社会安定有序，建设更高水平的平安中国。</p>\r\n<p>必须完善正确处理新形势下人民内部矛盾有效机制，完善社会治安防控体系，健全公共安全体制机制，构建基层社会治理新格局，完善国家安全体系。</p>\r\n<p>十、坚持和完善生态文明制度体系，促进人与自然和谐共生</p>\r\n<p>《决定》强调，生态文明建设是关系中华民族永续发展的千年大计。必须践行绿水青山就是金山银山的理念，坚持节约资源和保护环境的基本国策，坚持节约优先、保护优先、自然恢复为主的方针，坚定走生产发展、生活富裕、生态良好的文明发展道路，建设美丽中国。</p>\r\n<p>必须实行最严格的生态环境保护制度，全面建立资源高效利用制度，健全生态保护和修复制度，严明生态环境保护责任制度。</p>\r\n<p>十一、坚持和完善党对人民军队的绝对领导制度，确保人民军队忠实履行新时代使命任务</p>\r\n<p>《决定》强调，人民军队是中国特色社会主义的坚强柱石，党对人民军队的绝对领导是人民军队的建军之本、强军之魂。必须牢固确立习近平强军思想在国防和军队建设中的指导地位，巩固和拓展深化国防和军队改革成果，构建中国特色社会主义军事政策制度体系，全面推进国防和军队现代化，确保实现党在新时代的强军目标，把人民军队全面建成世界一流军队，永葆人民军队的性质、宗旨、本色。</p>\r\n<p>必须坚持人民军队最高领导权和指挥权属于党中央，健全人民军队党的建设制度体系，把党对人民军队的绝对领导贯彻到军队建设各领域全过程。</p>\r\n<p>十二、坚持和完善“一国两制”制度体系，推进祖国和平统一</p>\r\n<p>《决定》指出，“一国两制”是党领导人民实现祖国和平统一的一项重要制度，是中国特色社会主义的一个伟大创举。必须坚持“一国”是实行“两制”的前提和基础，“两制”从属和派生于“一国”并统一于“一国”之内。严格依照宪法和基本法对香港特别行政区、澳门特别行政区实行管治，坚定维护国家主权、安全、发展利益，维护香港、澳门长期繁荣稳定，绝不容忍任何挑战“一国两制”底线的行为，绝不容忍任何分裂国家的行为。</p>\r\n<p>必须全面准确贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，健全中央依照宪法和基本法对特别行政区行使全面管治权的制度，坚定推进祖国和平统一进程。</p>\r\n<p>十三、坚持和完善独立自主的和平外交政策，推动构建人类命运共同体</p>\r\n<p>《决定》指出，推动党和国家事业发展需要和平国际环境和良好外部条件。必须统筹国内国际两个大局，高举和平、发展、合作、共赢旗帜，坚定不移维护国家主权、安全、发展利益，坚定不移维护世界和平、促进共同发展。</p>\r\n<p>必须健全党对外事工作领导体制机制，完善全方位外交布局，推进合作共赢的开放体系建设，积极参与全球治理体系改革和建设。</p>\r\n<p>十四、坚持和完善党和国家监督体系，强化对权力运行的制约和监督</p>\r\n<p>《决定》强调，党和国家监督体系是党在长期执政条件下实现自我净化、自我完善、自我革新、自我提高的重要制度保障。必须健全党统一领导、全面覆盖、权威高效的监督体系，增强监督严肃性、协同性、有效性，形成决策科学、执行坚决、监督有力的权力运行机制，确保党和人民赋予的权力始终用来为人民谋幸福。</p>\r\n<p>必须健全党和国家监督制度，完善权力配置和运行制约机制，构建一体推进不敢腐、不能腐、不想腐体制机制。</p>\r\n<p>十五、加强党对坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的领导</p>\r\n<p>《决定》强调，坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化，是全党的一项重大战略任务。必须在党中央统一领导下进行，科学谋划、精心组织，远近结合、整体推进，确保本次全会所确定的各项目标任务全面落实到位。</p>\r\n<p>制度的生命力在于执行。各级党委和政府以及各级领导干部要切实强化制度意识，带头维护制度权威，做制度执行的表率，带动全党全社会自觉尊崇制度、严格执行制度、坚决维护制度。健全权威高效的制度执行机制，加强对制度执行的监督，坚决杜绝做选择、搞变通、打折扣的现象。</p>\r\n<p>加强制度理论研究和宣传教育，引导全党全社会充分认识中国特色社会主义制度的本质特征和优越性，坚定制度自信。</p>\r\n<p>把提高治理能力作为新时代干部队伍建设的重大任务。</p>\r\n<p>《决定》指出，推进全面深化改革，既要保持中国特色社会主义制度和国家治理体系的稳定性和延续性，又要抓紧制定国家治理体系和治理能力现代化急需的制度、满足人民对美好生活新期待必备的制度，推动中国特色社会主义制度不断自我完善和发展、永葆生机活力。</p>\r\n<p>《决定》号召，全党全国各族人民要更加紧密地团结在以习近平同志为核心的党中央周围，坚定信心，保持定力，锐意进取，开拓创新，为坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦而努力奋斗！</p>","logo":"https://p1.img.cctvpic.com/fmspic/2019/11/05/c245ecce4e684d138a15d9baabbebf2d-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDEIFrWlniZziWozXcOampZ191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]中共中央关于坚持和完善中国特色社会主义制度 推进国家治理体系和治理能力现代化若干重大问题的决定","brief":"中共中央关于坚持和完善中国特色社会主义制度，推进国家治理体系和治理能力现代化若干重大问题的决定。","tag":"中共中央,中国特色社会主义制度,国家治理体系,治理能力现代化"}},{"num":7,"video_id":"VIDEE1W7q8k1tzvInCH94ECb191105","video_title":"[视频]李克强出席第14届东亚峰会","video_image":"https://p4.img.cctvpic.com/fmspic/2019/11/05/0c2d7f7311ba45c2bf2dad94a8628cb8-180.jpg","guid":"0c2d7f7311ba45c2bf2dad94a8628cb8","video_length":"00:01:41","video_tag":"李克强,出席,第14届,东亚峰会","video_url":"https://tv.cctv.com/2019/11/05/VIDEE1W7q8k1tzvInCH94ECb191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"李克强出席第14届东亚峰会。","pub_date":"2019-11-05 19:57:03","news_hl_tag":"中国领导人","video_detail":{"id":"VIDEE1W7q8k1tzvInCH94ECb191105","guid":"0c2d7f7311ba45c2bf2dad94a8628cb8","title":"[视频]李克强出席第14届东亚峰会","source":"央视网","pubtime":"2019-11-05 19:57:03","content":"<p>央视网消息（新闻联播）：国务院总理李克强当地时间11月4日下午出席第14届东亚峰会。</p>\r\n<p>李克强表示，东亚峰会应坚持领导人引领的战略论坛定位，坚持东盟中心地位，坚持聚焦东亚和亚太，维护好现有区域合作架构。</p>\r\n<p>坚持合作共赢，共同构建开放型世界经济。发扬应对金融危机时同舟共济的精神，加强合作，维护多边主义和自由贸易。</p>\r\n<p>坚持发展为先，实现共同繁荣。以创新为驱动，深化智慧城市、数字经济等领域合作，营造良性竞争、开放合作的创新环境。</p>\r\n<p>坚持非传统安全合作，维护共同安全。合力应对非传统安全挑战。中方将在华举办反恐联合演习，资助联合国机构在泰国举行地震应急演练。</p>\r\n<p>李克强强调，中方提出三年完成“南海行为准则”得到各方积极响应。“准则”第一轮审读今年7月已完成，第二轮审读也已启动，争取2021年底或更早达成“准则”。南海航行自由不存在任何问题。域内国家有能力、有智慧完成“准则”的制订，维护南海和平稳定。域外国家并非南海问题当事方，应切实尊重并支持地区国家的努力。</p>\r\n<p>与会领导人表示，新形势下，各方要增进互信，扩大合作，共同应对全球挑战。东亚不应成为大国博弈的棋盘，反对零和博弈。</p>\r\n<p>会议通过了关于可持续伙伴关系、打击毒品传播、合作打击跨国犯罪的声明。</p>\r\n<p>当日中午，李克强在曼谷出席了可持续发展午餐会。</p>","logo":"https://p4.img.cctvpic.com/fmspic/2019/11/05/0c2d7f7311ba45c2bf2dad94a8628cb8-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDEE1W7q8k1tzvInCH94ECb191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]李克强出席第14届东亚峰会","brief":"李克强出席第14届东亚峰会。","tag":"李克强,出席,第14届,东亚峰会"}},{"num":8,"video_id":"VIDEydLgYpJfrlSZvL8ixeIe191105","video_title":"[视频]李克强出席第三次“区域全面经济伙伴关系协定”领导人会议","video_image":"https://p1.img.cctvpic.com/fmspic/2019/11/05/a14aeea18eb64b94a8bca08f83fc92c0-180.jpg","guid":"a14aeea18eb64b94a8bca08f83fc92c0","video_length":"00:01:44","video_tag":"李克强,区域全面经济伙伴关系协定,领导人会议","video_url":"https://tv.cctv.com/2019/11/05/VIDEydLgYpJfrlSZvL8ixeIe191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"李克强出席第三次“区域全面经济伙伴关系协定”领导人会议。","pub_date":"2019-11-05 20:01:03","news_hl_tag":"中国领导人,大国外交","video_detail":{"id":"VIDEydLgYpJfrlSZvL8ixeIe191105","guid":"a14aeea18eb64b94a8bca08f83fc92c0","title":"[视频]李克强出席第三次“区域全面经济伙伴关系协定”领导人会议","source":"央视网","pubtime":"2019-11-05 20:01:03","content":"<p>央视网消息（新闻联播）：国务院总理李克强当地时间11月4日晚在泰国曼谷出席第三次“区域全面经济伙伴关系协定”领导人会议。东盟十国以及韩国、日本、澳大利亚、新西兰、印度等国家领导人与会。泰国总理巴育主持会议。</p>\r\n<p>李克强在发言中表示，该协定谈判历时7年，今天我们正式对外宣布15个成员国整体上结束谈判，也做出了各方协商解决有关后续问题的安排。这标志着世界上人口数量最多、成员结构最多元、发展潜力最大的东亚自贸区建设取得重大突破。谈判最终充分照顾了各方利益关切，体现了参与方发展诉求最大公约数。这有利于地区国家在面临经济下行压力背景下，加快区域经济一体化进程，也有利于在保护主义抬头的背景下，提振各国携手抵御风险挑战的预期。各方要一鼓作气，在年底前完成少数遗留问题的磋商，尽快准备好可供签署的完整法律文本，加快国内程序，确保协定在明年领导人会议上正式签署，让谈判成果尽早惠及各国人民。中方愿本着互谅互让的精神，与各方一道，继续协商解决与印度谈判中面临的问题，欢迎印度尽早加入到协定中来。</p>\r\n<p>各国领导人积极评价谈判取得重大进展，一致认为当前形势下，完成该谈判，有利于对外发出致力于构建开放型世界经济、支持多边贸易的信息，改善地区贸易和投资环境，推进贸易投资自由化便利化，帮助各国更好应对挑战，增强地区未来发展潜力，造福地区各国人民。各方期待在明年领导人会议上签署该协议。</p>","logo":"https://p1.img.cctvpic.com/fmspic/2019/11/05/a14aeea18eb64b94a8bca08f83fc92c0-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDEydLgYpJfrlSZvL8ixeIe191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]李克强出席第三次“区域全面经济伙伴关系协定”领导人会议","brief":"李克强出席第三次“区域全面经济伙伴关系协定”领导人会议。","tag":"李克强,区域全面经济伙伴关系协定,领导人会议"}},{"num":9,"video_id":"VIDEuMkaKzeX9c9CnX2OM1ot191105","video_title":"[视频]李克强分别会见日本首相 新西兰总理 美国国家安全事务助理","video_image":"https://p4.img.cctvpic.com/fmspic/2019/11/05/7fa4de2bac7d46c0b73a93715547d535-180.jpg","guid":"7fa4de2bac7d46c0b73a93715547d535","video_length":"00:01:40","video_tag":"李克强,日本首相,新西兰总理,美国国家安全事务助理","video_url":"https://tv.cctv.com/2019/11/05/VIDEuMkaKzeX9c9CnX2OM1ot191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"李克强会见日本首相；李克强会见新西兰总理；李克强会见美国国家安全事务助理。","pub_date":"2019-11-05 20:02:03","news_hl_tag":"大国外交,中国领导人","video_detail":{"id":"VIDEuMkaKzeX9c9CnX2OM1ot191105","guid":"7fa4de2bac7d46c0b73a93715547d535","title":"[视频]李克强分别会见日本首相 新西兰总理 美国国家安全事务助理","source":"央视网","pubtime":"2019-11-05 20:02:03","content":"<p>央视网消息（新闻联播）：国务院总理李克强4日在曼谷分别会见日本首相安倍晋三、新西兰总理阿德恩和美国国家安全事务助理奥布莱恩。</p>\r\n<p>李克强会见日本首相</p>\r\n<p>在会见安倍晋三时，李克强表示，中日互为近邻，同为世界主要经济体。在当前世界经济下行压力加大背景下，双方都有维护多边主义和自由贸易的愿望，应切实恪守中日四个政治文件，尊重彼此核心利益和重大关切，打造更加健康稳定持久的中日关系，不仅更好造福两国和两国人民，也为世界经济稳定发展注入新动力。</p>\r\n<p>李克强会见新西兰总理</p>\r\n<p>在会见阿德恩时，李克强表示，中国和新西兰虽然相距遥远，但两国合作非常紧密。中新自贸协定升级谈判已顺利完成，这向外界发出了强烈信号，即中新用实际行动支持自由贸易。我们愿同新方在平等相待、求同存异的基础上，相互尊重彼此核心利益和重大关切，扩大各领域交流合作，推动中新关系继续健康稳定向前发展。</p>\r\n<p>李克强会见美国国家安全事务助理</p>\r\n<p>在会见奥布莱恩时，李克强表示，今年是中美建交40周年。40年来，双方的交往与合作给彼此带来实实在在的利益，也有利于世界。在国际形势复杂深刻变化的今天，双方应当按照两国元首达成的共识，推动以协调、合作、稳定为基调的中美关系，尊重彼此核心利益和重大关切，在平等和相互尊重的基础上管控分歧，在互利共赢的基础上拓展合作，推动中美关系沿着正确轨道向前发展。</p>\r\n<p>肖捷参加上述活动。</p>","logo":"https://p4.img.cctvpic.com/fmspic/2019/11/05/7fa4de2bac7d46c0b73a93715547d535-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDEuMkaKzeX9c9CnX2OM1ot191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]李克强分别会见日本首相 新西兰总理 美国国家安全事务助理","brief":"李克强会见日本首相；李克强会见新西兰总理；李克强会见美国国家安全事务助理。","tag":"李克强,日本首相,新西兰总理,美国国家安全事务助理"}},{"num":10,"video_id":"VIDEU60P5y0KgtP913VgxwyZ191105","video_title":"[视频]全国政协十三届常委会第九次会议开幕","video_image":"https://p2.img.cctvpic.com/fmspic/2019/11/05/3197c560025743348e3db144d4b693eb-180.jpg","guid":"3197c560025743348e3db144d4b693eb","video_length":"00:02:53","video_tag":"全国政协十三届常委会,第九次会议,开幕","video_url":"https://tv.cctv.com/2019/11/05/VIDEU60P5y0KgtP913VgxwyZ191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"全国政协十三届常委会第九次会议开幕。","pub_date":"2019-11-05 20:05:01","news_hl_tag":"人大政协","video_detail":{"id":"VIDEU60P5y0KgtP913VgxwyZ191105","guid":"3197c560025743348e3db144d4b693eb","title":"[视频]全国政协十三届常委会第九次会议开幕","source":"央视网","pubtime":"2019-11-05 20:05:01","content":"<p>央视网消息（新闻联播）：政协第十三届全国委员会常务委员会第九次会议5日在京开幕，主要议题是学习贯彻中共十九届四中全会精神，并研究贯彻中央政协工作会议精神。中共中央政治局常委、全国政协主席汪洋出席开幕会。</p>\r\n<p>中共中央政治局委员、中央书记处书记、中央纪律检查委员会副书记、国家监察委员会主任杨晓渡应邀出席会议并作关于中共十九届四中全会情况和精神的报告。他指出，在新中国成立70周年之际、在“两个一百年”奋斗目标历史交汇点上，以习近平同志为核心的中共中央顺应时代发展潮流，着眼党和国家长治久安，决定用一次全会专题研究坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化问题，既是坚定“四个自信”，毫不动摇坚持中国特色社会主义方向的政治宣示，也是统揽“四个伟大”，坚定不移将新时代改革开放推向前进的政治动员，必将极大鼓舞全党全国各族人民不忘初心、牢记使命，坚定信心，锐意进取，朝着中华民族伟大复兴的既定目标奋勇前进。</p>\r\n<p>杨晓渡表示，深入学习贯彻四中全会精神是当前和今后一个时期的重要政治任务，要把学习贯彻四中全会精神同学习贯彻习近平新时代中国特色社会主义思想结合起来，在坚定制度自信、毫不动摇坚持上下功夫，在坚持问题导向、与时俱进完善上下功夫，在强化制度意识、严格遵守执行上下功夫，做到全面准确领悟、扎实有效贯彻，继续坚持好、巩固好、完善好、发展好我国国家制度和治理体系，不断把我国制度优势更好地转化为国家治理效能。</p>\r\n<p>全国政协副主席张庆黎主持开幕会。他指出，中共十九届四中全会是一次具有里程碑意义的重要会议。人民政协作为国家治理体系的重要组成部分，在推进国家治理体系和治理能力现代化中具有重要地位、承担重要任务。要认真学习、深刻领会、全面贯彻四中全会精神，自觉把思想和行动统一到全会精神上来，把智慧和力量凝聚到全会确定的各项任务上来，认真贯彻落实新时代加强和改进人民政协工作的各项任务，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出积极贡献。</p>\r\n<p>会议审议通过了全国政协十三届常委会第九次会议议程，并听取了关于中央政协工作会议精神的解读。</p>","logo":"https://p2.img.cctvpic.com/fmspic/2019/11/05/3197c560025743348e3db144d4b693eb-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDEU60P5y0KgtP913VgxwyZ191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]全国政协十三届常委会第九次会议开幕","brief":"全国政协十三届常委会第九次会议开幕。","tag":"全国政协十三届常委会,第九次会议,开幕"}},{"num":11,"video_id":"VIDEU3tBKJdx5yYKcqWekaHM191105","video_title":"[视频]人民日报评论员文章：在守正创新中坚定制度自信——论深入学习贯彻党的十九届四中全会精神","video_image":"https://p3.img.cctvpic.com/fmspic/2019/11/05/3114f01ef68243aeb1d5dcee3d9dbe73-180.jpg","guid":"3114f01ef68243aeb1d5dcee3d9dbe73","video_length":"00:00:12","video_tag":"人民日报,十九届四中全会精神","video_url":"https://tv.cctv.com/2019/11/05/VIDEU3tBKJdx5yYKcqWekaHM191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"人民日报评论员文章：在守正创新中坚定制度自信——论深入学习贯彻党的十九届四中全会精神。","pub_date":"2019-11-05 20:05:02","news_hl_tag":"","video_detail":{"id":"VIDEU3tBKJdx5yYKcqWekaHM191105","guid":"3114f01ef68243aeb1d5dcee3d9dbe73","title":"[视频]人民日报评论员文章：在守正创新中坚定制度自信——论深入学习贯彻党的十九届四中全会精神","source":"央视网","pubtime":"2019-11-05 20:05:02","content":"<p>央视网消息（新闻联播）：今天（11月5日）出版的人民日报发表评论员文章，题目是《在守正创新中坚定制度自信——论深入学习贯彻党的十九届四中全会精神》。</p>","logo":"https://p3.img.cctvpic.com/fmspic/2019/11/05/3114f01ef68243aeb1d5dcee3d9dbe73-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDEU3tBKJdx5yYKcqWekaHM191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]人民日报评论员文章：在守正创新中坚定制度自信——论深入学习贯彻党的十九届四中全会精神","brief":"人民日报评论员文章：在守正创新中坚定制度自信——论深入学习贯彻党的十九届四中全会精神。","tag":"人民日报,十九届四中全会精神"}},{"num":12,"video_id":"VIDElAtRDlsWVIh0Cjjjmlnj191105","video_title":"[视频]【央视快评】中国经济发展前景一定更加光明","video_image":"https://p4.img.cctvpic.com/fmspic/2019/11/05/12c29d4c177544d7a8a45d68a5763275-180.jpg","guid":"12c29d4c177544d7a8a45d68a5763275","video_length":"00:00:06","video_tag":"中国,经济发展,前景,更加光明","video_url":"https://tv.cctv.com/2019/11/05/VIDElAtRDlsWVIh0Cjjjmlnj191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"【央视快评】中国经济发展前景一定更加光明","pub_date":"2019-11-05 20:05:03","news_hl_tag":"央视评论,中国经济","video_detail":{"id":"VIDElAtRDlsWVIh0Cjjjmlnj191105","guid":"12c29d4c177544d7a8a45d68a5763275","title":"[视频]【央视快评】中国经济发展前景一定更加光明","source":"央视网","pubtime":"2019-11-05 20:05:03","content":"<p>央视网消息（新闻联播）：本台今天（11月5日）刊播央视快评《中国经济发展前景一定更加光明》。</p>","logo":"https://p4.img.cctvpic.com/fmspic/2019/11/05/12c29d4c177544d7a8a45d68a5763275-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDElAtRDlsWVIh0Cjjjmlnj191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"中国经济发展前景一定更加光明","brief":"【央视快评】中国经济发展前景一定更加光明","tag":"中国,经济发展,前景,更加光明"}},{"num":13,"video_id":"VIDEoZkgHUYikVa4Frtbsbj2191105","video_title":"[视频]虹桥国际经济论坛五场分论坛在上海举行","video_image":"https://p3.img.cctvpic.com/photoAlbum/vms/standard/img/2019/11/6/VIDEbTlxUs1ty3L1WKhHf998191106.jpg","guid":"29a2842a73dd4cc2916b20d409b9c1e0","video_length":"00:02:19","video_tag":"虹桥国际经济论坛,分论坛,上海","video_url":"https://tv.cctv.com/2019/11/05/VIDEoZkgHUYikVa4Frtbsbj2191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"虹桥国际经济论坛五场分论坛在上海举行。","pub_date":"2019-11-05 20:10:01","news_hl_tag":"","video_detail":{"id":"VIDEoZkgHUYikVa4Frtbsbj2191105","guid":"29a2842a73dd4cc2916b20d409b9c1e0","title":"[视频]虹桥国际经济论坛五场分论坛在上海举行","source":"央视网","pubtime":"2019-11-05 20:10:01","content":"<p>央视网消息（新闻联播）：11月5日，虹桥国际经济论坛五场分论坛在上海同步举行。与会嘉宾认为，开放创新、合作共赢是世界经济发展大势所趋，高度赞扬中国成功举办进博会以及推出的一系列扩大开放举措。</p>\r\n<p>在“70年中国发展与人类命运共同体”分论坛上，与会嘉宾高度赞赏新中国成立70年来中国人民独立自主探索符合国情的发展道路，用汗水和智慧取得了全方位发展进步，为推动世界各国发展做出了贡献、提供了中国方案。嘉宾们认为，和平与发展的世界潮流没有改变，各国需要树立风雨同舟、命运与共的理念，加强对话协商，增强团结互信，维护开放型世界经济，构建开放、包容、普惠、平衡、共赢的经济全球化，携手应对挑战、推动人类社会繁荣发展。</p>\r\n<p>在“营商环境”分论坛上，与会嘉宾围绕营造良好营商环境，以激发市场活力，释放企业创造力，提振投资信心进行讨论。嘉宾高度评价中国通过改革开放所取得的伟大成就，赞扬中国为营造稳定、公平、透明、开放的营商环境和推动经济转型升级做出的努力。</p>\r\n<p>在“人工智能”分论坛上，与会嘉宾就新一轮工业革命下新业态、新模式带来的机遇与挑战进行讨论。嘉宾认为，各国应当紧抓第四次工业革命带来的历史性机遇，同时妥善处理人工智能等新技术新理念在规则和治理方面带来的新课题。</p>\r\n<p>在“世贸组织改革与自贸协定”分论坛上，与会嘉宾深入探讨经济全球化的发展路径和前景展望。他们认为，各国应当共同抵制单边主义和保护主义，只有开放才能使不同国家相互受益、共同繁荣、持久发展。</p>\r\n<p>在“电子商务”分论坛，嘉宾们肯定中国电子商务发展的巨大成就，认为可以通过交流互鉴和技术合作，努力让互联网这个最大变量变成推动发展的最大增量，为世界经济可持续发展做出贡献。</p>","logo":"https://p3.img.cctvpic.com/photoAlbum/vms/standard/img/2019/11/6/VIDEbTlxUs1ty3L1WKhHf998191106.jpg","url":"https://tv.cctv.com/2019/11/05/VIDEoZkgHUYikVa4Frtbsbj2191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]虹桥国际经济论坛五场分论坛在上海举行","brief":"虹桥国际经济论坛五场分论坛在上海举行。","tag":"虹桥国际经济论坛,分论坛,上海"}},{"num":14,"video_id":"VIDEVzqWBTKm0G6PFEeK8HOn191105","video_title":"[视频]联播快讯","video_image":"https://p5.img.cctvpic.com/fmspic/2019/11/05/c59a97a8307b4451a24a5e131882f34d-180.jpg","guid":"c59a97a8307b4451a24a5e131882f34d","video_length":"00:01:55","video_tag":"成功发射,北斗,导航卫星","video_url":"https://tv.cctv.com/2019/11/05/VIDEVzqWBTKm0G6PFEeK8HOn191105.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"联播快讯：\n（1）我国成功发射第四十九颗北斗导航卫星；\n（2）四集纪录片《教育强国》今晚播出；\n（3）美启动《巴黎协定》退出程序遭谴责；\n（4）伊朗启动30台离心机回应美退约。","pub_date":"2019-11-05 20:10:03","news_hl_tag":"","video_detail":{"id":"VIDEVzqWBTKm0G6PFEeK8HOn191105","guid":"c59a97a8307b4451a24a5e131882f34d","title":"[视频]联播快讯","source":"央视网","pubtime":"2019-11-05 20:10:03","content":"<p>央视网消息（新闻联播）：</p>\r\n<p>我国成功发射第四十九颗北斗导航卫星</p>\r\n<p>今天（11月5日）凌晨1时43分，我国在西昌卫星发射中心用长征三号乙运载火箭，成功发射第四十九颗北斗导航卫星，标志着北斗三号系统三颗倾斜地球同步轨道卫星全部发射完毕。我国原计划于2020年底实现全球组网，目前预计将于明年6月提前半年实现目标。</p>\r\n<p>四集纪录片《教育强国》今晚播出</p>\r\n<p>全面展示新中国教育事业辉煌成就，反映新中国教育事业探索与前进历程的四集纪录片《教育强国》，今晚（11月5日）开始在中央电视台综合频道晚8点播出，计划每天播出两集，今晚播出一、二集：《立国之本》和《强国基业》。</p>\r\n<p>美启动《巴黎协定》退出程序遭谴责</p>\r\n<p>美国政府4日宣称，正式启动退出《巴黎气候变化协定》的程序，这意味着美国将于一年后的2020年11月4日起退出协定。《巴黎协定》为2020年后全球应对气候变化行动作出安排。多个环保国际机构谴责美国这个世界第二大温室气体排放国的做法非常短视，害人害己。法国、日本政府5日也对美方做法表示不认同，认为国际社会应齐心协力共同应对气候变化这个全球议题。</p>\r\n<p>伊朗启动30台离心机回应美退约</p>\r\n<p>伊朗总统鲁哈尼5日表示，作为对美国单方面退出伊核协议的回应措施的一部分，伊朗将从6日起向伊朗福尔道核设施的离心机注入气体。鲁哈尼表示，伊朗减少履行伊核协议条款的所有措施都是可逆的，但前提是其他签署国也遵守协议。</p>\r\n<p>伊朗原子能组织主席萨利希4日表示，位于伊朗中部的纳坦兹核设施当天启动30台新型离心机，至此纳坦兹核设施已有60台同类型新型离心机在运转。</p>","logo":"https://p5.img.cctvpic.com/fmspic/2019/11/05/c59a97a8307b4451a24a5e131882f34d-180.jpg","url":"https://tv.cctv.com/2019/11/05/VIDEVzqWBTKm0G6PFEeK8HOn191105.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"我国成功发射第四十九颗北斗导航卫星","brief":"联播快讯：\n（1）我国成功发射第四十九颗北斗导航卫星；\n（2）四集纪录片《教育强国》今晚播出；\n（3）美启动《巴黎协定》退出程序遭谴责；\n（4）伊朗启动30台离心机回应美退约。","tag":"成功发射,北斗,导航卫星"}}]}
