{"total":11,"serverTime":1722006791345,"videoList":[{"num":1,"video_id":"VIDEpZdKiX03hnV1ZEzzpdvU240721","video_title":"[视频]习近平关于《中共中央关于进一步全面深化改革、推进中国式现代化的决定》的说明","video_image":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2024/7/21/VIDEG50bd6WbfKnOM6wmboOl240721.jpg","guid":"8a7acaef07de48fb9b84885aacb00528","video_length":"00:10:59","video_tag":"[视频]习近平关于《中共中央关于进一步全面深化改革,推进中国式现代化的决定》的说明","video_url":"https://tv.cctv.com/2024/07/21/VIDEpZdKiX03hnV1ZEzzpdvU240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"习近平关于《中共中央关于进一步全面深化改革、推进中国式现代化的决定》的说明。","pub_date":"2024-07-21 19:14:45","news_hl_tag":"人民领袖","video_detail":{"id":"VIDEpZdKiX03hnV1ZEzzpdvU240721","guid":"8a7acaef07de48fb9b84885aacb00528","title":"[视频]习近平关于《中共中央关于进一步全面深化改革、推进中国式现代化的决定》的说明","source":"央视网","pubtime":"2024-07-21 19:14:45","content":"<p>央视网消息（新闻联播）：</p><p>关于《中共中央关于进一步全面深化改革、推进中国式现代化的决定》的说明</p><p>习近平</p><p>同志们：</p><p>受中央政治局委托，我就《中共中央关于进一步全面深化改革、推进中国式现代化的决定》起草的有关情况向全会作说明。</p><p>一、关于确定全会议题的考虑</p><p>围绕党的中心任务谋划和部署改革，是党领导改革开放的成功经验。从实践经验和现实需要出发，中央政治局决定党的二十届三中全会研究进一步全面深化改革、推进中国式现代化问题，主要有以下几方面考虑。</p><p>第一，这是凝聚人心、汇聚力量，实现新时代新征程党的中心任务的迫切需要。实践充分证明，改革开放和社会主义现代化建设新时期，我国大踏步赶上时代，靠的是改革开放。党的十八大以来，党和国家事业取得历史性成就、发生历史性变革，靠的也是改革开放。新时代新征程上，要开创中国式现代化建设新局面，仍然要靠改革开放。党的二十大确立了全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴的中心任务，阐述了中国式现代化的中国特色、本质要求、重大原则等，对推进中国式现代化作出战略部署。要把这些战略部署落到实处，把中国式现代化蓝图变为现实，根本在于进一步全面深化改革，不断完善各方面体制机制，为推进中国式现代化提供制度保障。</p><p>第二，这是完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的迫切需要。党的十八大以来，我们突出制度建设这条主线，通过全面深化改革完善各方面制度，推动中国特色社会主义制度更加成熟更加定型，国家治理体系和治理能力现代化水平明显提高，为全面建成小康社会提供了有力制度保障。同时，要清醒看到，完善中国特色社会主义制度是一个动态过程，必然随着实践发展而不断发展，已有制度需要不断健全，新领域新实践需要推进制度创新、填补制度空白。面对新的形势和任务，必须进一步全面深化改革，继续完善各方面制度机制，固根基、扬优势、补短板、强弱项，不断把我国制度优势更好转化为国家治理效能。</p><p>第三，这是推动高质量发展、更好适应我国社会主要矛盾变化的迫切需要。当前，推动高质量发展面临的突出问题依然是发展不平衡不充分。比如，市场体系仍不健全，市场发育还不充分，政府和市场的关系尚未完全理顺，创新能力不适应高质量发展要求，产业体系整体大而不强、全而不精，关键核心技术受制于人状况没有根本改变，农业基础还不稳固，城乡区域发展和收入分配差距仍然较大，民生保障、生态环境保护仍存短板，等等。归结起来，这些问题都是社会主要矛盾变化的反映，是发展中的问题，必须进一步全面深化改革，从体制机制上推动解决。</p><p>第四，这是应对重大风险挑战、推动党和国家事业行稳致远的迫切需要。推进中国式现代化是一项全新的事业，前进道路上必然会遇到各种矛盾和风险挑战。特别是当前世界百年未有之大变局加速演进，局部冲突和动荡频发，全球性问题加剧，来自外部的打压遏制不断升级，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”、“灰犀牛”事件随时可能发生。有效应对这些风险挑战，在日趋激烈的国际竞争中赢得战略主动，需要我们进一步全面深化改革，用完善的制度防范化解风险、有效应对挑战，在危机中育新机、于变局中开新局。</p><p>二、关于决定稿起草过程</p><p>2023年11月，中央政治局决定，成立党的二十届三中全会文件起草组，由我担任组长，王沪宁、蔡奇、丁薛祥同志担任副组长，在中央政治局常委会领导下承担文件起草工作。12月8日，文件起草组召开第一次全体会议，文件起草工作正式启动。在7个多月时间里，文件起草组深入调查研究，广泛征求意见，开展专题论证，反复讨论修改。</p><p>在决定稿起草过程中，我们重点把握以下几点：一是总结和运用改革开放以来特别是新时代全面深化改革的宝贵经验，确定遵循原则，坚持正确政治方向。二是紧紧围绕推进中国式现代化、落实党的二十大战略部署来谋划进一步全面深化改革，坚持问题导向。三是抓住重点，突出体制机制改革，突出战略性、全局性重大改革，突出经济体制改革牵引作用，凸显改革引领作用。四是坚持人民至上，从人民整体利益、根本利益、长远利益出发谋划和推进改革。五是强化系统集成，加强对改革整体谋划、系统布局，使各方面改革相互配合、协同高效。</p><p>这次全会文件起草，把发扬民主、集思广益贯穿全过程。2023年11月27日，党中央发出通知，就党的二十届三中全会议题征求各地区各部门各方面和部分干部群众意见。大家一致认为，党中央决定党的二十届三中全会重点研究进一步全面深化改革、推进中国式现代化问题，彰显了将改革进行到底的坚强决心和强烈使命担当，是对新时代新征程举什么旗、走什么路的再宣示，对以中国式现代化全面推进强国建设、民族复兴伟业具有重大而深远的意义。各地区各部门各方面就文件主题、框架、重要举措等提出许多有价值的建议，为决定稿起草提供了重要参考。</p><p>2024年5月7日，决定稿下发党内一定范围征求意见，征求党内老同志意见，专门听取各民主党派中央、全国工商联负责人和无党派人士代表意见，听取相关企业和专家学者意见。从反馈情况看，大家一致认为，决定稿紧紧围绕推进中国式现代化这个主题擘画进一步全面深化改革战略举措，坚持正确政治方向，着力抓住推进中国式现代化需要破解的重大体制机制问题谋划改革，主题鲜明，重点突出，举措务实可行，是新时代新征程上推动全面深化改革向广度和深度进军的总动员、总部署，充分体现了完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的历史主动，必将为中国式现代化提供强大动力和制度保障。同时，各方面提出了1911条修改意见和建议。文件起草组认真研究这些意见和建议，能吸收尽量吸收，作出221处修改。</p><p>在起草工作过程中，中央政治局常委会召开3次会议、中央政治局召开2次会议进行审议、修改，形成了提请这次全会审议的决定稿。</p><p>三、关于决定稿基本框架和主要内容</p><p>决定稿除引言和结束语外，有15个部分，分三大板块。第一部分为第一板块，是总论，主要阐述进一步全面深化改革、推进中国式现代化的重大意义和总体要求。第二至第十四部分为第二板块，是分论，主要从经济、政治、文化、社会、生态文明、国家安全、国防和军队等方面部署改革。第十五部分为第三板块，主要讲加强党对改革的领导、深化党的建设制度改革、党风廉政建设和反腐败斗争。内容条目通篇排序，开列60条。</p><p>决定稿锚定2035年基本实现社会主义现代化目标，重点部署未来五年的重大改革举措，在内容摆布上有以下几个特点。</p><p>第一，注重发挥经济体制改革牵引作用。深化经济体制改革仍是进一步全面深化改革的重点，主要任务是完善有利于推动高质量发展的体制机制，塑造发展新动能新优势，坚持和落实“两个毫不动摇”，构建全国统一大市场，完善市场经济基础制度。</p><p>决定稿围绕处理好政府和市场关系这个核心问题，把构建高水平社会主义市场经济体制摆在突出位置，对经济体制改革重点领域和关键环节作出部署。着眼增强国有企业核心功能、提升核心竞争力，提出增强各有关管理部门战略协同，推进国有经济布局优化和结构调整，推动国有资本和国有企业做强做优做大；着眼推动非公有制经济发展，提出制定民营经济促进法，加强产权执法司法保护，防止和纠正利用行政、刑事手段干预经济纠纷。提出加强公平竞争审查刚性约束，清理和废除妨碍全国统一市场和公平竞争的各种规定和做法，完善要素市场制度和规则，等等。这些举措将更好激发全社会内生动力和创新活力。</p><p>决定稿对健全推动经济高质量发展体制机制、促进新质生产力发展作出部署。围绕发展以高技术、高效能、高质量为特征的生产力，提出加强新领域新赛道制度供给，建立未来产业投入增长机制，以国家标准提升引领传统产业优化升级，促进各类先进生产要素向发展新质生产力集聚。</p><p>决定稿对健全宏观经济治理体系作出部署。提出完善国家战略规划体系和政策统筹协调机制；统筹推进财税体制改革，增加地方自主财力，拓展地方税源，合理扩大地方政府专项债券支持范围，适当加强中央事权、提高中央财政支出比例；完善金融机构定位和治理，健全投资和融资相协调的资本市场功能，完善金融监管体系。</p><p>决定稿对完善城乡融合发展体制机制作出部署。提出健全推进新型城镇化体制机制；巩固和完善农村基本经营制度；完善强农惠农富农支持制度；深化土地制度改革。</p><p>决定稿对完善高水平对外开放体制机制作出部署。提出稳步扩大制度型开放；深化外贸体制改革；深化外商投资和对外投资管理体制改革；优化区域开放布局；完善推进高质量共建“一带一路”机制。</p><p>第二，注重构建支持全面创新体制机制。决定稿统筹推进教育科技人才体制机制一体改革，强调深化教育综合改革、深化科技体制改革、深化人才发展体制机制改革，提升国家创新体系整体效能。</p><p>在教育体制改革方面，提出分类推进高校改革，建立科技发展、国家战略需求牵引的学科设置调整机制和人才培养模式，超常布局急需学科专业；完善高校科技创新机制，提高成果转化效能。</p><p>在科技体制改革方面，提出加强国家战略科技力量建设，优化国家科研机构、高水平研究型大学、科技领军企业定位和布局，改进科技计划管理，强化基础研究领域、交叉前沿领域、重点领域前瞻性、引领性布局；强化企业科技创新主体地位，建立培育壮大科技领军企业机制；允许科研类事业单位实行比一般事业单位更灵活的管理制度，探索实行企业化管理；深化职务科技成果赋权改革。</p><p>在人才发展体制机制改革方面，提出加快建设国家战略人才力量，提高各类人才素质；完善青年创新人才发现、选拔、培养机制，更好保障青年科技人员待遇；强化人才激励机制，坚持向用人主体授权、为人才松绑；完善海外引进人才支持保障机制。</p><p>第三，注重全面改革。决定稿在统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局框架下谋划进一步全面深化改革，统筹部署经济体制改革和其他各领域改革。</p><p>在民主和法治领域改革方面，对健全全过程人民民主制度体系、完善中国特色社会主义法治体系分别作出部署。提出加强人民当家作主制度建设；健全协商民主机制；健全基层民主制度；完善大统战工作格局。提出加强重点领域、新兴领域、涉外领域立法；健全监察机关、公安机关、检察机关、审判机关、司法行政机关各司其职，监察权、侦查权、检察权、审判权、执行权相互配合、相互制约的体制机制；完善推进法治社会建设机制。</p><p>在文化体制改革方面，着眼于推进物质文明和精神文明相协调的现代化，提出推动理想信念教育常态化制度化，改进创新文明培育、文明实践、文明创建工作机制；优化文化服务和文化产品供给机制，建立优质文化资源直达基层机制；健全网络综合治理体系；推进国际传播格局重构，构建更有效力的国际传播体系。</p><p>在健全保障和改善民生制度体系方面，提出完善收入分配制度，规范收入分配秩序；优化创业促进就业政策环境，支持和规范发展新就业形态；健全灵活就业人员、农民工、新就业形态人员社保制度，全面取消在就业地参保户籍限制；提出加快构建房地产发展新模式，充分赋予各城市政府房地产市场调控自主权；提出深化医药卫生体制改革，实施健康优先发展战略；提出健全人口发展支持和服务体系，完善生育支持政策体系和激励机制，完善发展养老事业和养老产业政策机制，按照自愿、弹性原则稳妥有序推进渐进式延迟法定退休年龄改革。</p><p>在生态文明体制改革方面，提出完善生态文明基础体制，健全生态环境治理体系，健全绿色低碳发展机制；提出实施分区域、差异化、精准管控的生态环境管理制度，健全横向生态保护补偿机制，实施支持绿色低碳发展的财税、金融、投资、价格政策和标准体系，加快规划建设新型能源体系。</p><p>第四，注重统筹发展和安全。国家安全是中国式现代化行稳致远的重要基础。决定稿把维护国家安全放到更加突出位置，围绕推进国家安全体系和能力现代化，提出构建联动高效的国家安全防护体系，推进国家安全科技赋能；健全重大突发公共事件处置保障体系；建立人工智能安全监管制度；探索建立全国统一的人口管理制度；完善社会治安整体防控体系，依法严惩群众反映强烈的违法犯罪活动。提出建立健全周边安全工作协调机制；健全反制裁、反干涉、反“长臂管辖”机制；健全贸易风险防控机制，完善涉外法律法规体系和法治实施体系，深化执法司法国际合作。围绕持续深化国防和军队改革，提出完善人民军队领导管理体制机制，深化联合作战体系改革，深化跨军地改革。</p><p>第五，注重加强党对改革的领导。党的领导是进一步全面深化改革、推进中国式现代化的根本保证。决定稿提出完善党中央重大决策部署落实机制；深化干部人事制度改革，鲜明树立选人用人正确导向，大力选拔政治过硬、敢于担当、锐意改革、实绩突出、清正廉洁的干部，着力解决干部乱作为、不作为、不敢为、不善为问题；树立和践行正确政绩观，落实“三个区分开来”，激励干部开拓进取、干事创业；增强党组织政治功能和组织功能；健全防治形式主义、官僚主义制度机制，健全不正之风和腐败问题同查同治机制，丰富防治新型腐败和隐性腐败的有效办法。</p><p>希望同志们深刻领会党中央精神，紧紧围绕全会主题进行讨论，提出建设性修改意见和建议，共同把这次全会开好、把决定稿修改好。</p>","logo":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2024/7/21/VIDEG50bd6WbfKnOM6wmboOl240721.jpg","url":"https://tv.cctv.com/2024/07/21/VIDEpZdKiX03hnV1ZEzzpdvU240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]习近平关于《中共中央关于进一步全面深化改革、推进中国式现代化的决定》的说明","brief":"习近平关于《中共中央关于进一步全面深化改革、推进中国式现代化的决定》的说明。","tag":"[视频]习近平关于《中共中央关于进一步全面深化改革,推进中国式现代化的决定》的说明"}},{"num":2,"video_id":"VIDEk6SufCa1i63vK4sqebPd240721","video_title":"[视频]《中共中央关于进一步全面深化改革 推进中国式现代化的决定》公布","video_image":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2024/7/21/VIDEC2NS1FMdEqGnuA9L9wc7240721.jpg","guid":"0ca5b7240cec4e6f98e21c10ad9e105f","video_length":"00:20:05","video_tag":"《中共中央关于进一步全面深化改革,推进中国式现代化的决定》公布","video_url":"https://tv.cctv.com/2024/07/21/VIDEk6SufCa1i63vK4sqebPd240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"《中共中央关于进一步全面深化改革、推进中国式现代化的决定》公布。","pub_date":"2024-07-21 19:34:40","news_hl_tag":"人民领袖","video_detail":{"id":"VIDEk6SufCa1i63vK4sqebPd240721","guid":"0ca5b7240cec4e6f98e21c10ad9e105f","title":"[视频]《中共中央关于进一步全面深化改革 推进中国式现代化的决定》公布","source":"央视网","pubtime":"2024-07-21 19:34:40","content":"<p>央视网消息（新闻联播）：</p><p>中共中央关于进一步全面深化改革　推进中国式现代化的决定</p><p>（2024年7月18日中国共产党第二十届中央委员会第三次全体会议通过）</p><p>为贯彻落实党的二十大作出的战略部署，二十届中央委员会第三次全体会议研究了进一步全面深化改革、推进中国式现代化问题，作出如下决定。</p><p>一、进一步全面深化改革、推进中国式现代化的重大意义和总体要求</p><p>（1）进一步全面深化改革的重要性和必要性。改革开放是党和人民事业大踏步赶上时代的重要法宝。党的十一届三中全会是划时代的，开启了改革开放和社会主义现代化建设新时期。党的十八届三中全会也是划时代的，开启了新时代全面深化改革、系统整体设计推进改革新征程，开创了我国改革开放全新局面。</p><p>以习近平同志为核心的党中央团结带领全党全军全国各族人民，以伟大的历史主动、巨大的政治勇气、强烈的责任担当，冲破思想观念束缚，突破利益固化藩篱，敢于突进深水区，敢于啃硬骨头，敢于涉险滩，坚决破除各方面体制机制弊端，实现改革由局部探索、破冰突围到系统集成、全面深化的转变，各领域基础性制度框架基本建立，许多领域实现历史性变革、系统性重塑、整体性重构，总体完成党的十八届三中全会确定的改革任务，实现到党成立一百周年时各方面制度更加成熟更加定型取得明显成效的目标，为全面建成小康社会、实现党的第一个百年奋斗目标提供有力制度保障，推动我国迈上全面建设社会主义现代化国家新征程。</p><p>当前和今后一个时期是以中国式现代化全面推进强国建设、民族复兴伟业的关键时期。中国式现代化是在改革开放中不断推进的，也必将在改革开放中开辟广阔前景。面对纷繁复杂的国际国内形势，面对新一轮科技革命和产业变革，面对人民群众新期待，必须继续把改革推向前进。这是坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的必然要求，是贯彻新发展理念、更好适应我国社会主要矛盾变化的必然要求，是坚持以人民为中心、让现代化建设成果更多更公平惠及全体人民的必然要求，是应对重大风险挑战、推动党和国家事业行稳致远的必然要求，是推动构建人类命运共同体、在百年变局加速演进中赢得战略主动的必然要求，是深入推进新时代党的建设新的伟大工程、建设更加坚强有力的马克思主义政党的必然要求。改革开放只有进行时，没有完成时。全党必须自觉把改革摆在更加突出位置，紧紧围绕推进中国式现代化进一步全面深化改革。</p><p>（2）进一步全面深化改革的指导思想。坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深入学习贯彻习近平总书记关于全面深化改革的一系列新思想、新观点、新论断，完整准确全面贯彻新发展理念，坚持稳中求进工作总基调，坚持解放思想、实事求是、与时俱进、求真务实，进一步解放和发展社会生产力、激发和增强社会活力，统筹国内国际两个大局，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，以经济体制改革为牵引，以促进社会公平正义、增进人民福祉为出发点和落脚点，更加注重系统集成，更加注重突出重点，更加注重改革实效，推动生产关系和生产力、上层建筑和经济基础、国家治理和社会发展更好相适应，为中国式现代化提供强大动力和制度保障。</p><p>（3）进一步全面深化改革的总目标。继续完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。到二〇三五年，全面建成高水平社会主义市场经济体制，中国特色社会主义制度更加完善，基本实现国家治理体系和治理能力现代化，基本实现社会主义现代化，为到本世纪中叶全面建成社会主义现代化强国奠定坚实基础。</p><p>——聚焦构建高水平社会主义市场经济体制，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，坚持和完善社会主义基本经济制度，推进高水平科技自立自强，推进高水平对外开放，建成现代化经济体系，加快构建新发展格局，推动高质量发展。</p><p>——聚焦发展全过程人民民主，坚持党的领导、人民当家作主、依法治国有机统一，推动人民当家作主制度更加健全、协商民主广泛多层制度化发展、中国特色社会主义法治体系更加完善，社会主义法治国家建设达到更高水平。</p><p>——聚焦建设社会主义文化强国，坚持马克思主义在意识形态领域指导地位的根本制度，健全文化事业、文化产业发展体制机制，推动文化繁荣，丰富人民精神文化生活，提升国家文化软实力和中华文化影响力。</p><p>——聚焦提高人民生活品质，完善收入分配和就业制度，健全社会保障体系，增强基本公共服务均衡性和可及性，推动人的全面发展、全体人民共同富裕取得更为明显的实质性进展。</p><p>——聚焦建设美丽中国，加快经济社会发展全面绿色转型，健全生态环境治理体系，推进生态优先、节约集约、绿色低碳发展，促进人与自然和谐共生。</p><p>——聚焦建设更高水平平安中国，健全国家安全体系，强化一体化国家战略体系，增强维护国家安全能力，创新社会治理体制机制和手段，有效构建新安全格局。</p><p>——聚焦提高党的领导水平和长期执政能力，创新和改进领导方式和执政方式，深化党的建设制度改革，健全全面从严治党体系。</p><p>到二〇二九年中华人民共和国成立八十周年时，完成本决定提出的改革任务。</p><p>（4）进一步全面深化改革的原则。总结和运用改革开放以来特别是新时代全面深化改革的宝贵经验，贯彻以下原则：坚持党的全面领导，坚定维护党中央权威和集中统一领导，发挥党总揽全局、协调各方的领导核心作用，把党的领导贯穿改革各方面全过程，确保改革始终沿着正确政治方向前进；坚持以人民为中心，尊重人民主体地位和首创精神，人民有所呼、改革有所应，做到改革为了人民、改革依靠人民、改革成果由人民共享；坚持守正创新，坚持中国特色社会主义不动摇，紧跟时代步伐，顺应实践发展，突出问题导向，在新的起点上推进理论创新、实践创新、制度创新、文化创新以及其他各方面创新；坚持以制度建设为主线，加强顶层设计、总体谋划，破立并举、先立后破，筑牢根本制度，完善基本制度，创新重要制度；坚持全面依法治国，在法治轨道上深化改革、推进中国式现代化，做到改革和法治相统一，重大改革于法有据、及时把改革成果上升为法律制度；坚持系统观念，处理好经济和社会、政府和市场、效率和公平、活力和秩序、发展和安全等重大关系，增强改革系统性、整体性、协同性。</p><p>二、构建高水平社会主义市场经济体制</p><p>高水平社会主义市场经济体制是中国式现代化的重要保障。必须更好发挥市场机制作用，创造更加公平、更有活力的市场环境，实现资源配置效率最优化和效益最大化，既“放得活”又“管得住”，更好维护市场秩序、弥补市场失灵，畅通国民经济循环，激发全社会内生动力和创新活力。</p><p>（5）坚持和落实“两个毫不动摇”。毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展，保证各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护，促进各种所有制经济优势互补、共同发展。</p><p>深化国资国企改革，完善管理监督体制机制，增强各有关管理部门战略协同，推进国有经济布局优化和结构调整，推动国有资本和国有企业做强做优做大，增强核心功能，提升核心竞争力。进一步明晰不同类型国有企业功能定位，完善主责主业管理，明确国有资本重点投资领域和方向。推动国有资本向关系国家安全、国民经济命脉的重要行业和关键领域集中，向关系国计民生的公共服务、应急能力、公益性领域等集中，向前瞻性战略性新兴产业集中。健全国有企业推进原始创新制度安排。深化国有资本投资、运营公司改革。建立国有企业履行战略使命评价制度，完善国有企业分类考核评价体系，开展国有经济增加值核算。推进能源、铁路、电信、水利、公用事业等行业自然垄断环节独立运营和竞争性环节市场化改革，健全监管体制机制。</p><p>坚持致力于为非公有制经济发展营造良好环境和提供更多机会的方针政策。制定民营经济促进法。深入破除市场准入壁垒，推进基础设施竞争性领域向经营主体公平开放，完善民营企业参与国家重大项目建设长效机制。支持有能力的民营企业牵头承担国家重大技术攻关任务，向民营企业进一步开放国家重大科研基础设施。完善民营企业融资支持政策制度，破解融资难、融资贵问题。健全涉企收费长效监管和拖欠企业账款清偿法律法规体系。加快建立民营企业信用状况综合评价体系，健全民营中小企业增信制度。支持引导民营企业完善治理结构和管理制度，加强企业合规建设和廉洁风险防控。加强事中事后监管，规范涉民营企业行政检查。</p><p>完善中国特色现代企业制度，弘扬企业家精神，支持和引导各类企业提高资源要素利用效率和经营管理水平、履行社会责任，加快建设更多世界一流企业。</p><p>（6）构建全国统一大市场。推动市场基础制度规则统一、市场监管公平统一、市场设施高标准联通。加强公平竞争审查刚性约束，强化反垄断和反不正当竞争，清理和废除妨碍全国统一市场和公平竞争的各种规定和做法。规范地方招商引资法规制度，严禁违法违规给予政策优惠行为。建立健全统一规范、信息共享的招标投标和政府、事业单位、国有企业采购等公共资源交易平台体系，实现项目全流程公开管理。提升市场综合监管能力和水平。健全国家标准体系，深化地方标准管理制度改革。</p><p>完善要素市场制度和规则，推动生产要素畅通流动、各类资源高效配置、市场潜力充分释放。构建城乡统一的建设用地市场。完善促进资本市场规范发展基础制度。培育全国一体化技术和数据市场。完善主要由市场供求关系决定要素价格机制，防止政府对价格形成的不当干预。健全劳动、资本、土地、知识、技术、管理、数据等生产要素由市场评价贡献、按贡献决定报酬的机制。推进水、能源、交通等领域价格改革，优化居民阶梯水价、电价、气价制度，完善成品油定价机制。</p><p>完善流通体制，加快发展物联网，健全一体衔接的流通规则和标准，降低全社会物流成本。深化能源管理体制改革，建设全国统一电力市场，优化油气管网运行调度机制。</p><p>加快培育完整内需体系，建立政府投资支持基础性、公益性、长远性重大项目建设长效机制，健全政府投资有效带动社会投资体制机制，深化投资审批制度改革，完善激发社会资本投资活力和促进投资落地机制，形成市场主导的有效投资内生增长机制。完善扩大消费长效机制，减少限制性措施，合理增加公共消费，积极推进首发经济。</p><p>（7）完善市场经济基础制度。完善产权制度，依法平等长久保护各种所有制经济产权，建立高效的知识产权综合管理体制。完善市场信息披露制度，构建商业秘密保护制度。对侵犯各种所有制经济产权和合法利益的行为实行同责同罪同罚，完善惩罚性赔偿制度。加强产权执法司法保护，防止和纠正利用行政、刑事手段干预经济纠纷，健全依法甄别纠正涉企冤错案件机制。</p><p>完善市场准入制度，优化新业态新领域市场准入环境。深化注册资本认缴登记制度改革，实行依法按期认缴。健全企业破产机制，探索建立个人破产制度，推进企业注销配套改革，完善企业退出制度。健全社会信用体系和监管制度。</p><p>三、健全推动经济高质量发展体制机制</p><p>高质量发展是全面建设社会主义现代化国家的首要任务。必须以新发展理念引领改革，立足新发展阶段，深化供给侧结构性改革，完善推动高质量发展激励约束机制，塑造发展新动能新优势。</p><p>（8）健全因地制宜发展新质生产力体制机制。推动技术革命性突破、生产要素创新性配置、产业深度转型升级，推动劳动者、劳动资料、劳动对象优化组合和更新跃升，催生新产业、新模式、新动能，发展以高技术、高效能、高质量为特征的生产力。加强关键共性技术、前沿引领技术、现代工程技术、颠覆性技术创新，加强新领域新赛道制度供给，建立未来产业投入增长机制，完善推动新一代信息技术、人工智能、航空航天、新能源、新材料、高端装备、生物医药、量子科技等战略性产业发展政策和治理体系，引导新兴产业健康有序发展。以国家标准提升引领传统产业优化升级，支持企业用数智技术、绿色技术改造提升传统产业。强化环保、安全等制度约束。</p><p>健全相关规则和政策，加快形成同新质生产力更相适应的生产关系，促进各类先进生产要素向发展新质生产力集聚，大幅提升全要素生产率。鼓励和规范发展天使投资、风险投资、私募股权投资，更好发挥政府投资基金作用，发展耐心资本。</p><p>（9）健全促进实体经济和数字经济深度融合制度。加快推进新型工业化，培育壮大先进制造业集群，推动制造业高端化、智能化、绿色化发展。建设一批行业共性技术平台，加快产业模式和企业组织形态变革，健全提升优势产业领先地位体制机制。优化重大产业基金运作和监管机制，确保资金投向符合国家战略要求。建立保持制造业合理比重投入机制，合理降低制造业综合成本和税费负担。</p><p>加快构建促进数字经济发展体制机制，完善促进数字产业化和产业数字化政策体系。加快新一代信息技术全方位全链条普及应用，发展工业互联网，打造具有国际竞争力的数字产业集群。促进平台经济创新发展，健全平台经济常态化监管制度。建设和运营国家数据基础设施，促进数据共享。加快建立数据产权归属认定、市场交易、权益分配、利益保护制度，提升数据安全治理监管能力，建立高效便利安全的数据跨境流动机制。</p><p>（10）完善发展服务业体制机制。完善支持服务业发展政策体系，优化服务业核算，推进服务业标准化建设。聚焦重点环节分领域推进生产性服务业高质量发展，发展产业互联网平台，破除跨地区经营行政壁垒，推进生产性服务业融合发展。健全加快生活性服务业多样化发展机制。完善中介服务机构法规制度体系，促进中介服务机构诚实守信、依法履责。</p><p>（11）健全现代化基础设施建设体制机制。构建新型基础设施规划和标准体系，健全新型基础设施融合利用机制，推进传统基础设施数字化改造，拓宽多元化投融资渠道，健全重大基础设施建设协调机制。深化综合交通运输体系改革，推进铁路体制改革，发展通用航空和低空经济，推动收费公路政策优化。提高航运保险承保能力和全球服务水平，推进海事仲裁制度规则创新。健全重大水利工程建设、运行、管理机制。</p><p>（12）健全提升产业链供应链韧性和安全水平制度。抓紧打造自主可控的产业链供应链，健全强化集成电路、工业母机、医疗装备、仪器仪表、基础软件、工业软件、先进材料等重点产业链发展体制机制，全链条推进技术攻关、成果应用。建立产业链供应链安全风险评估和应对机制。完善产业在国内梯度有序转移的协作机制，推动转出地和承接地利益共享。建设国家战略腹地和关键产业备份。加快完善国家储备体系。完善战略性矿产资源探产供储销统筹和衔接体系。</p><p>四、构建支持全面创新体制机制</p><p>教育、科技、人才是中国式现代化的基础性、战略性支撑。必须深入实施科教兴国战略、人才强国战略、创新驱动发展战略，统筹推进教育科技人才体制机制一体改革，健全新型举国体制，提升国家创新体系整体效能。</p><p>（13）深化教育综合改革。加快建设高质量教育体系，统筹推进育人方式、办学模式、管理体制、保障机制改革。完善立德树人机制，推进大中小学思政课一体化改革创新，健全德智体美劳全面培养体系，提升教师教书育人能力，健全师德师风建设长效机制，深化教育评价改革。优化高等教育布局，加快建设中国特色、世界一流的大学和优势学科。分类推进高校改革，建立科技发展、国家战略需求牵引的学科设置调整机制和人才培养模式，超常布局急需学科专业，加强基础学科、新兴学科、交叉学科建设和拔尖人才培养，着力加强创新能力培养。完善高校科技创新机制，提高成果转化效能。强化科技教育和人文教育协同。加快构建职普融通、产教融合的职业教育体系。完善学生实习实践制度。引导规范民办教育发展。推进高水平教育开放，鼓励国外高水平理工类大学来华合作办学。</p><p>优化区域教育资源配置，建立同人口变化相协调的基本公共教育服务供给机制。完善义务教育优质均衡推进机制，探索逐步扩大免费教育范围。健全学前教育和特殊教育、专门教育保障机制。推进教育数字化，赋能学习型社会建设，加强终身教育保障。</p><p>（14）深化科技体制改革。坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，优化重大科技创新组织机制，统筹强化关键核心技术攻关，推动科技创新力量、要素配置、人才队伍体系化、建制化、协同化。加强国家战略科技力量建设，完善国家实验室体系，优化国家科研机构、高水平研究型大学、科技领军企业定位和布局，推进科技创新央地协同，统筹各类科创平台建设，鼓励和规范发展新型研发机构，发挥我国超大规模市场引领作用，加强创新资源统筹和力量组织，推动科技创新和产业创新融合发展。构建科技安全风险监测预警和应对体系，加强科技基础条件自主保障。健全科技社团管理制度。扩大国际科技交流合作，鼓励在华设立国际科技组织，优化高校、科研院所、科技社团对外专业交流合作管理机制。</p><p>改进科技计划管理，强化基础研究领域、交叉前沿领域、重点领域前瞻性、引领性布局。加强有组织的基础研究，提高科技支出用于基础研究比重，完善竞争性支持和稳定支持相结合的基础研究投入机制，鼓励有条件的地方、企业、社会组织、个人支持基础研究，支持基础研究选题多样化，鼓励开展高风险、高价值基础研究。深化科技评价体系改革，加强科技伦理治理，严肃整治学术不端行为。</p><p>强化企业科技创新主体地位，建立培育壮大科技领军企业机制，加强企业主导的产学研深度融合，建立企业研发准备金制度，支持企业主动牵头或参与国家科技攻关任务。构建促进专精特新中小企业发展壮大机制。鼓励科技型中小企业加大研发投入，提高研发费用加计扣除比例。鼓励和引导高校、科研院所按照先使用后付费方式把科技成果许可给中小微企业使用。</p><p>完善中央财政科技经费分配和管理使用机制，健全中央财政科技计划执行和专业机构管理体制。扩大财政科研项目经费“包干制”范围，赋予科学家更大技术路线决定权、更大经费支配权、更大资源调度权。建立专家实名推荐的非共识项目筛选机制。允许科研类事业单位实行比一般事业单位更灵活的管理制度，探索实行企业化管理。</p><p>深化科技成果转化机制改革，加强国家技术转移体系建设，加快布局建设一批概念验证、中试验证平台，完善首台（套）、首批次、首版次应用政策，加大政府采购自主创新产品力度。加强技术经理人队伍建设。</p><p>允许科技人员在科技成果转化收益分配上有更大自主权，建立职务科技成果资产单列管理制度，深化职务科技成果赋权改革。深化高校、科研院所收入分配改革。允许更多符合条件的国有企业以创新创造为导向，在科研人员中开展多种形式中长期激励。</p><p>构建同科技创新相适应的科技金融体制，加强对国家重大科技任务和科技型中小企业的金融支持，完善长期资本投早、投小、投长期、投硬科技的支持政策。健全重大技术攻关风险分散机制，建立科技保险政策体系。提高外资在华开展股权投资、风险投资便利性。</p><p>（15）深化人才发展体制机制改革。实施更加积极、更加开放、更加有效的人才政策，完善人才自主培养机制，加快建设国家高水平人才高地和吸引集聚人才平台。加快建设国家战略人才力量，着力培养造就战略科学家、一流科技领军人才和创新团队，着力培养造就卓越工程师、大国工匠、高技能人才，提高各类人才素质。建设一流产业技术工人队伍。完善人才有序流动机制，促进人才区域合理布局，深化东中西部人才协作。完善青年创新人才发现、选拔、培养机制，更好保障青年科技人员待遇。健全保障科研人员专心科研制度。</p><p>强化人才激励机制，坚持向用人主体授权、为人才松绑。建立以创新能力、质量、实效、贡献为导向的人才评价体系。打通高校、科研院所和企业人才交流通道。完善海外引进人才支持保障机制，形成具有国际竞争力的人才制度体系。探索建立高技术人才移民制度。</p><p>五、健全宏观经济治理体系</p><p>科学的宏观调控、有效的政府治理是发挥社会主义市场经济体制优势的内在要求。必须完善宏观调控制度体系，统筹推进财税、金融等重点领域改革，增强宏观政策取向一致性。</p><p>（16）完善国家战略规划体系和政策统筹协调机制。构建国家战略制定和实施机制，加强国家重大战略深度融合，增强国家战略宏观引导、统筹协调功能。健全国家经济社会发展规划制度体系，强化规划衔接落实机制，发挥国家发展规划战略导向作用，强化国土空间规划基础作用，增强专项规划和区域规划实施支撑作用。健全专家参与公共决策制度。</p><p>围绕实施国家发展规划、重大战略促进财政、货币、产业、价格、就业等政策协同发力，优化各类增量资源配置和存量结构调整。探索实行国家宏观资产负债表管理。把经济政策和非经济性政策都纳入宏观政策取向一致性评估。健全预期管理机制。健全支撑高质量发展的统计指标核算体系，加强新经济新领域纳统覆盖。加强产业活动单位统计基础建设，优化总部和分支机构统计办法，逐步推广经营主体活动发生地统计。健全国际宏观政策协调机制。</p><p>（17）深化财税体制改革。健全预算制度，加强财政资源和预算统筹，把依托行政权力、政府信用、国有资源资产获取的收入全部纳入政府预算管理。完善国有资本经营预算和绩效评价制度，强化国家重大战略任务和基本民生财力保障。强化对预算编制和财政政策的宏观指导。加强公共服务绩效管理，强化事前功能评估。深化零基预算改革。统一预算分配权，提高预算管理统一性、规范性，完善预算公开和监督制度。完善权责发生制政府综合财务报告制度。</p><p>健全有利于高质量发展、社会公平、市场统一的税收制度，优化税制结构。研究同新业态相适应的税收制度。全面落实税收法定原则，规范税收优惠政策，完善对重点领域和关键环节支持机制。健全直接税体系，完善综合和分类相结合的个人所得税制度，规范经营所得、资本所得、财产所得税收政策，实行劳动性所得统一征税。深化税收征管改革。</p><p>建立权责清晰、财力协调、区域均衡的中央和地方财政关系。增加地方自主财力，拓展地方税源，适当扩大地方税收管理权限。完善财政转移支付体系，清理规范专项转移支付，增加一般性转移支付，提升市县财力同事权相匹配程度。建立促进高质量发展转移支付激励约束机制。推进消费税征收环节后移并稳步下划地方，完善增值税留抵退税政策和抵扣链条，优化共享税分享比例。研究把城市维护建设税、教育费附加、地方教育附加合并为地方附加税，授权地方在一定幅度内确定具体适用税率。合理扩大地方政府专项债券支持范围，适当扩大用作资本金的领域、规模、比例。完善政府债务管理制度，建立全口径地方债务监测监管体系和防范化解隐性债务风险长效机制，加快地方融资平台改革转型。规范非税收入管理，适当下沉部分非税收入管理权限，由地方结合实际差别化管理。</p><p>适当加强中央事权、提高中央财政支出比例。中央财政事权原则上通过中央本级安排支出，减少委托地方代行的中央财政事权。不得违规要求地方安排配套资金，确需委托地方行使事权的，通过专项转移支付安排资金。</p><p>（18）深化金融体制改革。加快完善中央银行制度，畅通货币政策传导机制。积极发展科技金融、绿色金融、普惠金融、养老金融、数字金融，加强对重大战略、重点领域、薄弱环节的优质金融服务。完善金融机构定位和治理，健全服务实体经济的激励约束机制。发展多元股权融资，加快多层次债券市场发展，提高直接融资比重。优化国有金融资本管理体制。</p><p>健全投资和融资相协调的资本市场功能，防风险、强监管，促进资本市场健康稳定发展。支持长期资金入市。提高上市公司质量，强化上市公司监管和退市制度。建立增强资本市场内在稳定性长效机制。完善大股东、实际控制人行为规范约束机制。完善上市公司分红激励约束机制。健全投资者保护机制。推动区域性股权市场规则对接、标准统一。</p><p>制定金融法。完善金融监管体系，依法将所有金融活动纳入监管，强化监管责任和问责制度，加强中央和地方监管协同。建设安全高效的金融基础设施，统一金融市场登记托管、结算清算规则制度，建立风险早期纠正硬约束制度，筑牢有效防控系统性风险的金融稳定保障体系。健全金融消费者保护和打击非法金融活动机制，构建产业资本和金融资本“防火墙”。推动金融高水平开放，稳慎扎实推进人民币国际化，发展人民币离岸市场。稳妥推进数字人民币研发和应用。加快建设上海国际金融中心。</p><p>完善准入前国民待遇加负面清单管理模式，支持符合条件的外资机构参与金融业务试点。稳慎拓展金融市场互联互通，优化合格境外投资者制度。推进自主可控的跨境支付体系建设，强化开放条件下金融安全机制。建立统一的全口径外债监管体系。积极参与国际金融治理。</p><p>（19）完善实施区域协调发展战略机制。构建优势互补的区域经济布局和国土空间体系。健全推动西部大开发形成新格局、东北全面振兴取得新突破、中部地区加快崛起、东部地区加快推进现代化的制度和政策体系。推动京津冀、长三角、粤港澳大湾区等地区更好发挥高质量发展动力源作用，优化长江经济带发展、黄河流域生态保护和高质量发展机制。高标准高质量推进雄安新区建设。推动成渝地区双城经济圈建设走深走实。健全主体功能区制度体系，强化国土空间优化发展保障机制。完善区域一体化发展机制，构建跨行政区合作发展新机制，深化东中西部产业协作。完善促进海洋经济发展体制机制。</p><p>六、完善城乡融合发展体制机制</p><p>城乡融合发展是中国式现代化的必然要求。必须统筹新型工业化、新型城镇化和乡村全面振兴，全面提高城乡规划、建设、治理融合水平，促进城乡要素平等交换、双向流动，缩小城乡差别，促进城乡共同繁荣发展。</p><p>（20）健全推进新型城镇化体制机制。构建产业升级、人口集聚、城镇发展良性互动机制。推行由常住地登记户口提供基本公共服务制度，推动符合条件的农业转移人口社会保险、住房保障、随迁子女义务教育等享有同迁入地户籍人口同等权利，加快农业转移人口市民化。保障进城落户农民合法土地权益，依法维护进城落户农民的土地承包权、宅基地使用权、集体收益分配权，探索建立自愿有偿退出的办法。</p><p>坚持人民城市人民建、人民城市为人民。健全城市规划体系，引导大中小城市和小城镇协调发展、集约紧凑布局。深化城市建设、运营、治理体制改革，加快转变城市发展方式。推动形成超大特大城市智慧高效治理新体系，建立都市圈同城化发展体制机制。深化赋予特大镇同人口和经济规模相适应的经济社会管理权改革。建立可持续的城市更新模式和政策法规，加强地下综合管廊建设和老旧管线改造升级，深化城市安全韧性提升行动。</p><p>（21）巩固和完善农村基本经营制度。有序推进第二轮土地承包到期后再延长三十年试点，深化承包地所有权、承包权、经营权分置改革，发展农业适度规模经营。完善农业经营体系，完善承包地经营权流转价格形成机制，促进农民合作经营，推动新型农业经营主体扶持政策同带动农户增收挂钩。健全便捷高效的农业社会化服务体系。发展新型农村集体经济，构建产权明晰、分配合理的运行机制，赋予农民更加充分的财产权益。</p><p>（22）完善强农惠农富农支持制度。坚持农业农村优先发展，完善乡村振兴投入机制。壮大县域富民产业，构建多元化食物供给体系，培育乡村新产业新业态。优化农业补贴政策体系，发展多层次农业保险。完善覆盖农村人口的常态化防止返贫致贫机制，建立农村低收入人口和欠发达地区分层分类帮扶制度。健全脱贫攻坚国家投入形成资产的长效管理机制。运用“千万工程”经验，健全推动乡村全面振兴长效机制。</p><p>加快健全种粮农民收益保障机制，推动粮食等重要农产品价格保持在合理水平。统筹建立粮食产销区省际横向利益补偿机制，在主产区利益补偿上迈出实质步伐。统筹推进粮食购销和储备管理体制机制改革，建立监管新模式。健全粮食和食物节约长效机制。</p><p>（23）深化土地制度改革。改革完善耕地占补平衡制度，各类耕地占用纳入统一管理，完善补充耕地质量验收机制，确保达到平衡标准。完善高标准农田建设、验收、管护机制。健全保障耕地用于种植基本农作物管理体系。允许农户合法拥有的住房通过出租、入股、合作等方式盘活利用。有序推进农村集体经营性建设用地入市改革，健全土地增值收益分配机制。</p><p>优化土地管理，健全同宏观政策和区域发展高效衔接的土地管理制度，优先保障主导产业、重大项目合理用地，使优势地区有更大发展空间。建立新增城镇建设用地指标配置同常住人口增加协调机制。探索国家集中垦造耕地定向用于特定项目和地区落实占补平衡机制。优化城市工商业土地利用，加快发展建设用地二级市场，推动土地混合开发利用、用途合理转换，盘活存量土地和低效用地。开展各类产业园区用地专项治理。制定工商业用地使用权延期和到期后续期政策。</p><p>七、完善高水平对外开放体制机制</p><p>开放是中国式现代化的鲜明标识。必须坚持对外开放基本国策，坚持以开放促改革，依托我国超大规模市场优势，在扩大国际合作中提升开放能力，建设更高水平开放型经济新体制。</p><p>（24）稳步扩大制度型开放。主动对接国际高标准经贸规则，在产权保护、产业补贴、环境标准、劳动保护、政府采购、电子商务、金融领域等实现规则、规制、管理、标准相通相容，打造透明稳定可预期的制度环境。扩大自主开放，有序扩大我国商品市场、服务市场、资本市场、劳务市场等对外开放，扩大对最不发达国家单边开放。深化援外体制机制改革，实现全链条管理。</p><p>维护以世界贸易组织为核心的多边贸易体制，积极参与全球经济治理体系改革，提供更多全球公共产品。扩大面向全球的高标准自由贸易区网络，建立同国际通行规则衔接的合规机制，优化开放合作环境。</p><p>（25）深化外贸体制改革。强化贸易政策和财税、金融、产业政策协同，打造贸易强国制度支撑和政策支持体系，加快内外贸一体化改革，积极应对贸易数字化、绿色化趋势。推进通关、税务、外汇等监管创新，营造有利于新业态新模式发展的制度环境。创新发展数字贸易，推进跨境电商综合试验区建设。建设大宗商品交易中心，建设全球集散分拨中心，支持各类主体有序布局海外流通设施，支持有条件的地区建设国际物流枢纽中心和大宗商品资源配置枢纽。健全贸易风险防控机制，完善出口管制体系和贸易救济制度。</p><p>创新提升服务贸易，全面实施跨境服务贸易负面清单，推进服务业扩大开放综合试点示范，鼓励专业服务机构提升国际化服务能力。加快推进离岸贸易发展，发展新型离岸国际贸易业务。建立健全跨境金融服务体系，丰富金融产品和服务供给。</p><p>（26）深化外商投资和对外投资管理体制改革。营造市场化、法治化、国际化一流营商环境，依法保护外商投资权益。扩大鼓励外商投资产业目录，合理缩减外资准入负面清单，落实全面取消制造业领域外资准入限制措施，推动电信、互联网、教育、文化、医疗等领域有序扩大开放。深化外商投资促进体制机制改革，保障外资企业在要素获取、资质许可、标准制定、政府采购等方面的国民待遇，支持参与产业链上下游配套协作。完善境外人员入境居住、医疗、支付等生活便利制度。完善促进和保障对外投资体制机制，健全对外投资管理服务体系，推动产业链供应链国际合作。</p><p>（27）优化区域开放布局。巩固东部沿海地区开放先导地位，提高中西部和东北地区开放水平，加快形成陆海内外联动、东西双向互济的全面开放格局。发挥沿海、沿边、沿江和交通干线等优势，优化区域开放功能分工，打造形态多样的开放高地。实施自由贸易试验区提升战略，鼓励首创性、集成式探索。加快建设海南自由贸易港。</p><p>发挥“一国两制”制度优势，巩固提升香港国际金融、航运、贸易中心地位，支持香港、澳门打造国际高端人才集聚高地，健全香港、澳门在国家对外开放中更好发挥作用机制。深化粤港澳大湾区合作，强化规则衔接、机制对接。完善促进两岸经济文化交流合作制度和政策，深化两岸融合发展。</p><p>（28）完善推进高质量共建“一带一路”机制。继续实施“一带一路”科技创新行动计划，加强绿色发展、数字经济、人工智能、能源、税收、金融、减灾等领域的多边合作平台建设。完善陆海天网一体化布局，构建“一带一路”立体互联互通网络。统筹推进重大标志性工程和“小而美”民生项目。</p><p>八、健全全过程人民民主制度体系</p><p>发展全过程人民民主是中国式现代化的本质要求。必须坚定不移走中国特色社会主义政治发展道路，坚持和完善我国根本政治制度、基本政治制度、重要政治制度，丰富各层级民主形式，把人民当家作主具体、现实体现到国家政治生活和社会生活各方面。</p><p>（29）加强人民当家作主制度建设。坚持好、完善好、运行好人民代表大会制度。健全人大对行政机关、监察机关、审判机关、检察机关监督制度，完善监督法及其实施机制，强化人大预算决算审查监督和国有资产管理、政府债务管理监督。健全人大议事规则和论证、评估、评议、听证制度。丰富人大代表联系人民群众的内容和形式。健全吸纳民意、汇集民智工作机制。发挥工会、共青团、妇联等群团组织联系服务群众的桥梁纽带作用。</p><p>（30）健全协商民主机制。发挥人民政协作为专门协商机构作用，健全深度协商互动、意见充分表达、广泛凝聚共识的机制，加强人民政协反映社情民意、联系群众、服务人民机制建设。完善人民政协民主监督机制。</p><p>完善协商民主体系，丰富协商方式，健全政党协商、人大协商、政府协商、政协协商、人民团体协商、基层协商以及社会组织协商制度化平台，加强各种协商渠道协同配合。健全协商于决策之前和决策实施之中的落实机制，完善协商成果采纳、落实、反馈机制。</p><p>（31）健全基层民主制度。健全基层党组织领导的基层群众自治机制，完善基层民主制度体系和工作体系，拓宽基层各类组织和群众有序参与基层治理渠道。完善办事公开制度。健全以职工代表大会为基本形式的企事业单位民主管理制度，完善企业职工参与管理的有效形式。</p><p>（32）完善大统战工作格局。完善发挥统一战线凝聚人心、汇聚力量政治作用的政策举措。坚持好、发展好、完善好中国新型政党制度。更好发挥党外人士作用，健全党外代表人士队伍建设制度。制定民族团结进步促进法，健全铸牢中华民族共同体意识制度机制，增强中华民族凝聚力。系统推进我国宗教中国化，加强宗教事务治理法治化。完善党外知识分子和新的社会阶层人士政治引领机制。全面构建亲清政商关系，健全促进非公有制经济健康发展、非公有制经济人士健康成长工作机制。完善港澳台和侨务工作机制。</p><p>九、完善中国特色社会主义法治体系</p><p>法治是中国式现代化的重要保障。必须全面贯彻实施宪法，维护宪法权威，协同推进立法、执法、司法、守法各环节改革，健全法律面前人人平等保障机制，弘扬社会主义法治精神，维护社会公平正义，全面推进国家各方面工作法治化。</p><p>（33）深化立法领域改革。完善以宪法为核心的中国特色社会主义法律体系，健全保证宪法全面实施制度体系，建立宪法实施情况报告制度。完善党委领导、人大主导、政府依托、各方参与的立法工作格局。统筹立改废释纂，加强重点领域、新兴领域、涉外领域立法，完善合宪性审查、备案审查制度，提高立法质量。探索区域协同立法。健全党内法规同国家法律法规衔接协调机制。建设全国统一的法律法规和规范性文件信息平台。</p><p>（34）深入推进依法行政。推进政府机构、职能、权限、程序、责任法定化，促进政务服务标准化、规范化、便利化，完善覆盖全国的一体化在线政务服务平台。完善重大决策、规范性文件合法性审查机制。加强政府立法审查。深化行政执法体制改革，完善基层综合执法体制机制，健全行政执法监督体制机制。完善行政处罚等领域行政裁量权基准制度，推动行政执法标准跨区域衔接。完善行政处罚和刑事处罚双向衔接制度。健全行政复议体制机制。完善行政裁决制度。完善垂直管理体制和地方分级管理体制，健全垂直管理机构和地方协作配合机制。稳妥推进人口小县机构优化。深化开发区管理制度改革。优化事业单位结构布局，强化公益性。</p><p>（35）健全公正执法司法体制机制。健全监察机关、公安机关、检察机关、审判机关、司法行政机关各司其职，监察权、侦查权、检察权、审判权、执行权相互配合、相互制约的体制机制，确保执法司法各环节全过程在有效制约监督下运行。深化审判权和执行权分离改革，健全国家执行体制，强化当事人、检察机关和社会公众对执行活动的全程监督。完善执法司法救济保护制度，完善国家赔偿制度。深化和规范司法公开，落实和完善司法责任制。规范专门法院设置。深化行政案件级别管辖、集中管辖、异地管辖改革。构建协同高效的警务体制机制，推进地方公安机关机构编制管理改革，继续推进民航公安机关和海关缉私部门管理体制改革。规范警务辅助人员管理制度。</p><p>坚持正确人权观，加强人权执法司法保障，完善事前审查、事中监督、事后纠正等工作机制，完善涉及公民人身权利强制措施以及查封、扣押、冻结等强制措施的制度，依法查处利用职权徇私枉法、非法拘禁、刑讯逼供等犯罪行为。推进刑事案件律师辩护全覆盖。建立轻微犯罪记录封存制度。</p><p>（36）完善推进法治社会建设机制。健全覆盖城乡的公共法律服务体系，深化律师制度、公证体制、仲裁制度、调解制度、司法鉴定管理体制改革。改进法治宣传教育，完善以实践为导向的法学院校教育培养机制。加强和改进未成年人权益保护，强化未成年人犯罪预防和治理，制定专门矫治教育规定。</p><p>（37）加强涉外法治建设。建立一体推进涉外立法、执法、司法、守法和法律服务、法治人才培养的工作机制。完善涉外法律法规体系和法治实施体系，深化执法司法国际合作。完善涉外民事法律关系中当事人依法约定管辖、选择适用域外法等司法审判制度。健全国际商事仲裁和调解制度，培育国际一流仲裁机构、律师事务所。积极参与国际规则制定。</p><p>十、深化文化体制机制改革</p><p>中国式现代化是物质文明和精神文明相协调的现代化。必须增强文化自信，发展社会主义先进文化，弘扬革命文化，传承中华优秀传统文化，加快适应信息技术迅猛发展新形势，培育形成规模宏大的优秀文化人才队伍，激发全民族文化创新创造活力。</p><p>（38）完善意识形态工作责任制。健全用党的创新理论武装全党、教育人民、指导实践工作体系，完善党委（党组）理论学习中心组学习制度，完善思想政治工作体系。创新马克思主义理论研究和建设工程，实施哲学社会科学创新工程，构建中国哲学社会科学自主知识体系。完善新闻发言人制度。构建适应全媒体生产传播工作机制和评价体系，推进主流媒体系统性变革。完善舆论引导机制和舆情应对协同机制。</p><p>推动理想信念教育常态化制度化。完善培育和践行社会主义核心价值观制度机制。改进创新文明培育、文明实践、文明创建工作机制。实施文明乡风建设工程。优化英模人物宣传学习机制，创新爱国主义教育和各类群众性主题活动组织机制，推动全社会崇尚英雄、缅怀先烈、争做先锋。构建中华传统美德传承体系，健全社会公德、职业道德、家庭美德、个人品德建设体制机制，健全诚信建设长效机制，教育引导全社会自觉遵守法律、遵循公序良俗，坚决反对拜金主义、享乐主义、极端个人主义和历史虚无主义。形成网上思想道德教育分众化、精准化实施机制。建立健全道德领域突出问题协同治理机制，完善“扫黄打非”长效机制。</p><p>（39）优化文化服务和文化产品供给机制。完善公共文化服务体系，建立优质文化资源直达基层机制，健全社会力量参与公共文化服务机制，推进公共文化设施所有权和使用权分置改革。深化文化领域国资国企改革，分类推进文化事业单位深化内部改革，完善文艺院团建设发展机制。</p><p>坚持以人民为中心的创作导向，坚持出成果和出人才相结合、抓作品和抓环境相贯通，改进文艺创作生产服务、引导、组织工作机制。健全文化产业体系和市场体系，完善文化经济政策。探索文化和科技融合的有效机制，加快发展新型文化业态。深化文化领域行政审批备案制度改革，加强事中事后监管。深化文娱领域综合治理。</p><p>建立文化遗产保护传承工作协调机构，建立文化遗产保护督察制度，推动文化遗产系统性保护和统一监管。构建中华文明标识体系。健全文化和旅游深度融合发展体制机制。完善全民健身公共服务体系，改革完善竞技体育管理体制和运行机制。</p><p>（40）健全网络综合治理体系。深化网络管理体制改革，整合网络内容建设和管理职能，推进新闻宣传和网络舆论一体化管理。完善生成式人工智能发展和管理机制。加强网络空间法治建设，健全网络生态治理长效机制，健全未成年人网络保护工作体系。</p><p>（41）构建更有效力的国际传播体系。推进国际传播格局重构，深化主流媒体国际传播机制改革创新，加快构建多渠道、立体式对外传播格局。加快构建中国话语和中国叙事体系，全面提升国际传播效能。建设全球文明倡议践行机制。推动走出去、请进来管理便利化，扩大国际人文交流合作。</p><p>十一、健全保障和改善民生制度体系</p><p>在发展中保障和改善民生是中国式现代化的重大任务。必须坚持尽力而为、量力而行，完善基本公共服务制度体系，加强普惠性、基础性、兜底性民生建设，解决好人民最关心最直接最现实的利益问题，不断满足人民对美好生活的向往。</p><p>（42）完善收入分配制度。构建初次分配、再分配、第三次分配协调配套的制度体系，提高居民收入在国民收入分配中的比重，提高劳动报酬在初次分配中的比重。完善劳动者工资决定、合理增长、支付保障机制，健全按要素分配政策制度。完善税收、社会保障、转移支付等再分配调节机制。支持发展公益慈善事业。</p><p>规范收入分配秩序，规范财富积累机制，多渠道增加城乡居民财产性收入，形成有效增加低收入群体收入、稳步扩大中等收入群体规模、合理调节过高收入的制度体系。深化国有企业工资决定机制改革，合理确定并严格规范国有企业各级负责人薪酬、津贴补贴等。</p><p>（43）完善就业优先政策。健全高质量充分就业促进机制，完善就业公共服务体系，着力解决结构性就业矛盾。完善高校毕业生、农民工、退役军人等重点群体就业支持体系，健全终身职业技能培训制度。统筹城乡就业政策体系，同步推进户籍、用人、档案等服务改革，优化创业促进就业政策环境，支持和规范发展新就业形态。完善促进机会公平制度机制，畅通社会流动渠道。完善劳动关系协商协调机制，加强劳动者权益保障。</p><p>（44）健全社会保障体系。完善基本养老保险全国统筹制度，健全全国统一的社保公共服务平台。健全社保基金保值增值和安全监管体系。健全基本养老、基本医疗保险筹资和待遇合理调整机制，逐步提高城乡居民基本养老保险基础养老金。健全灵活就业人员、农民工、新就业形态人员社保制度，扩大失业、工伤、生育保险覆盖面，全面取消在就业地参保户籍限制，完善社保关系转移接续政策。加快发展多层次多支柱养老保险体系，扩大年金制度覆盖范围，推行个人养老金制度。发挥各类商业保险补充保障作用。推进基本医疗保险省级统筹，深化医保支付方式改革，完善大病保险和医疗救助制度，加强医保基金监管。健全社会救助体系。健全保障妇女儿童合法权益制度。完善残疾人社会保障制度和关爱服务体系。</p><p>加快建立租购并举的住房制度，加快构建房地产发展新模式。加大保障性住房建设和供给，满足工薪群体刚性住房需求。支持城乡居民多样化改善性住房需求。充分赋予各城市政府房地产市场调控自主权，因城施策，允许有关城市取消或调减住房限购政策、取消普通住宅和非普通住宅标准。改革房地产开发融资方式和商品房预售制度。完善房地产税收制度。</p><p>（45）深化医药卫生体制改革。实施健康优先发展战略，健全公共卫生体系，促进社会共治、医防协同、医防融合，强化监测预警、风险评估、流行病学调查、检验检测、应急处置、医疗救治等能力。促进医疗、医保、医药协同发展和治理。促进优质医疗资源扩容下沉和区域均衡布局，加快建设分级诊疗体系，推进紧密型医联体建设，强化基层医疗卫生服务。深化以公益性为导向的公立医院改革，建立以医疗服务为主导的收费机制，完善薪酬制度，建立编制动态调整机制。引导规范民营医院发展。创新医疗卫生监管手段。健全支持创新药和医疗器械发展机制，完善中医药传承创新发展机制。</p><p>（46）健全人口发展支持和服务体系。以应对老龄化、少子化为重点完善人口发展战略，健全覆盖全人群、全生命周期的人口服务体系，促进人口高质量发展。完善生育支持政策体系和激励机制，推动建设生育友好型社会。有效降低生育、养育、教育成本，完善生育休假制度，建立生育补贴制度，提高基本生育和儿童医疗公共服务水平，加大个人所得税抵扣力度。加强普惠育幼服务体系建设，支持用人单位办托、社区嵌入式托育、家庭托育点等多种模式发展。把握人口流动客观规律，推动相关公共服务随人走，促进城乡、区域人口合理集聚、有序流动。</p><p>积极应对人口老龄化，完善发展养老事业和养老产业政策机制。发展银发经济，创造适合老年人的多样化、个性化就业岗位。按照自愿、弹性原则，稳妥有序推进渐进式延迟法定退休年龄改革。优化基本养老服务供给，培育社区养老服务机构，健全公办养老机构运营机制，鼓励和引导企业等社会力量积极参与，推进互助性养老服务，促进医养结合。加快补齐农村养老服务短板。改善对孤寡、残障失能等特殊困难老年人的服务，加快建立长期护理保险制度。</p><p>十二、深化生态文明体制改革</p><p>中国式现代化是人与自然和谐共生的现代化。必须完善生态文明制度体系，协同推进降碳、减污、扩绿、增长，积极应对气候变化，加快完善落实绿水青山就是金山银山理念的体制机制。</p><p>（47）完善生态文明基础体制。实施分区域、差异化、精准管控的生态环境管理制度，健全生态环境监测和评价制度。建立健全覆盖全域全类型、统一衔接的国土空间用途管制和规划许可制度。健全自然资源资产产权制度和管理制度体系，完善全民所有自然资源资产所有权委托代理机制，建立生态环境保护、自然资源保护利用和资产保值增值等责任考核监督制度。完善国家生态安全工作协调机制。编纂生态环境法典。</p><p>（48）健全生态环境治理体系。推进生态环境治理责任体系、监管体系、市场体系、法律法规政策体系建设。完善精准治污、科学治污、依法治污制度机制，落实以排污许可制为核心的固定污染源监管制度，建立新污染物协同治理和环境风险管控体系，推进多污染物协同减排。深化环境信息依法披露制度改革，构建环境信用监管体系。推动重要流域构建上下游贯通一体的生态环境治理体系。全面推进以国家公园为主体的自然保护地体系建设。</p><p>落实生态保护红线管理制度，健全山水林田湖草沙一体化保护和系统治理机制，建设多元化生态保护修复投入机制。落实水资源刚性约束制度，全面推行水资源费改税。强化生物多样性保护工作协调机制。健全海洋资源开发保护制度。健全生态产品价值实现机制。深化自然资源有偿使用制度改革。推进生态综合补偿，健全横向生态保护补偿机制，统筹推进生态环境损害赔偿。</p><p>（49）健全绿色低碳发展机制。实施支持绿色低碳发展的财税、金融、投资、价格政策和标准体系，发展绿色低碳产业，健全绿色消费激励机制，促进绿色低碳循环发展经济体系建设。优化政府绿色采购政策，完善绿色税制。完善资源总量管理和全面节约制度，健全废弃物循环利用体系。健全煤炭清洁高效利用机制。加快规划建设新型能源体系，完善新能源消纳和调控政策措施。完善适应气候变化工作体系。建立能耗双控向碳排放双控全面转型新机制。构建碳排放统计核算体系、产品碳标识认证制度、产品碳足迹管理体系，健全碳市场交易制度、温室气体自愿减排交易制度，积极稳妥推进碳达峰碳中和。</p><p>十三、推进国家安全体系和能力现代化</p><p>国家安全是中国式现代化行稳致远的重要基础。必须全面贯彻总体国家安全观，完善维护国家安全体制机制，实现高质量发展和高水平安全良性互动，切实保障国家长治久安。</p><p>（50）健全国家安全体系。强化国家安全工作协调机制，完善国家安全法治体系、战略体系、政策体系、风险监测预警体系，完善重点领域安全保障体系和重要专项协调指挥体系。构建联动高效的国家安全防护体系，推进国家安全科技赋能。</p><p>（51）完善公共安全治理机制。健全重大突发公共事件处置保障体系，完善大安全大应急框架下应急指挥机制，强化基层应急基础和力量，提高防灾减灾救灾能力。完善安全生产风险排查整治和责任倒查机制。完善食品药品安全责任体系。健全生物安全监管预警防控体系。加强网络安全体制建设，建立人工智能安全监管制度。</p><p>（52）健全社会治理体系。坚持和发展新时代“枫桥经验”，健全党组织领导的自治、法治、德治相结合的城乡基层治理体系，完善共建共治共享的社会治理制度。探索建立全国统一的人口管理制度。健全社会工作体制机制，加强党建引领基层治理，加强社会工作者队伍建设，推动志愿服务体系建设。推进信访工作法治化。提高市域社会治理能力，强化市民热线等公共服务平台功能，健全“高效办成一件事”重点事项清单管理机制和常态化推进机制。健全社会心理服务体系和危机干预机制。健全发挥家庭家教家风建设在基层治理中作用的机制。深化行业协会商会改革。健全社会组织管理制度。</p><p>健全乡镇（街道）职责和权力、资源相匹配制度，加强乡镇（街道）服务管理力量。完善社会治安整体防控体系，健全扫黑除恶常态化机制，依法严惩群众反映强烈的违法犯罪活动。</p><p>（53）完善涉外国家安全机制。建立健全周边安全工作协调机制。强化海外利益和投资风险预警、防控、保护体制机制，深化安全领域国际执法合作，维护我国公民、法人在海外合法权益。健全反制裁、反干涉、反“长臂管辖”机制。健全维护海洋权益机制。完善参与全球安全治理机制。</p><p>十四、持续深化国防和军队改革</p><p>国防和军队现代化是中国式现代化的重要组成部分。必须坚持党对人民军队的绝对领导，深入实施改革强军战略，为如期实现建军一百年奋斗目标、基本实现国防和军队现代化提供有力保障。</p><p>（54）完善人民军队领导管理体制机制。健全贯彻军委主席负责制的制度机制，深入推进政治建军。优化军委机关部门职能配置，健全战建备统筹推进机制，完善重大决策咨询评估机制，深化战略管理创新，完善军事治理体系。健全依法治军工作机制。完善作战战备、军事人力资源等领域配套政策制度。深化军队院校改革，推动院校内涵式发展。实施军队企事业单位调整改革。</p><p>（55）深化联合作战体系改革。完善军委联合作战指挥中心职能，健全重大安全领域指挥功能，建立同中央和国家机关协调运行机制。优化战区联合作战指挥中心编成，完善任务部队联合作战指挥编组模式。加强网络信息体系建设运用统筹。构建新型军兵种结构布局，加快发展战略威慑力量，大力发展新域新质作战力量，统筹加强传统作战力量建设。优化武警部队力量编成。</p><p>（56）深化跨军地改革。健全一体化国家战略体系和能力建设工作机制，完善涉军决策议事协调体制机制。健全国防建设军事需求提报和军地对接机制，完善国防动员体系。深化国防科技工业体制改革，优化国防科技工业布局，改进武器装备采购制度，建立军品设计回报机制，构建武器装备现代化管理体系。完善军地标准化工作统筹机制。加强航天、军贸等领域建设和管理统筹。优化边海防领导管理体制机制，完善党政军警民合力治边机制。深化民兵制度改革。完善双拥工作机制。</p><p>十五、提高党对进一步全面深化改革、推进中国式现代化的领导水平</p><p>党的领导是进一步全面深化改革、推进中国式现代化的根本保证。必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，保持以党的自我革命引领社会革命的高度自觉，坚持用改革精神和严的标准管党治党，完善党的自我革命制度规范体系，不断推进党的自我净化、自我完善、自我革新、自我提高，确保党始终成为中国特色社会主义事业的坚强领导核心。</p><p>（57）坚持党中央对进一步全面深化改革的集中统一领导。党中央领导改革的总体设计、统筹协调、整体推进。完善党中央重大决策部署落实机制，确保党中央令行禁止。各级党委（党组）负责落实党中央决策部署，谋划推进本地区本部门改革，鼓励结合实际开拓创新，创造可复制、可推广的新鲜经验。走好新时代党的群众路线，把社会期盼、群众智慧、专家意见、基层经验充分吸收到改革设计中来。围绕解决突出矛盾设置改革议题，优化重点改革方案生成机制，坚持真理、修正错误，及时发现问题、纠正偏差。完善改革激励和舆论引导机制，营造良好改革氛围。</p><p>（58）深化党的建设制度改革。以调动全党抓改革、促发展的积极性、主动性、创造性为着力点，完善党的建设制度机制。加强党的创新理论武装，建立健全以学铸魂、以学增智、以学正风、以学促干长效机制。深化干部人事制度改革，鲜明树立选人用人正确导向，大力选拔政治过硬、敢于担当、锐意改革、实绩突出、清正廉洁的干部，着力解决干部乱作为、不作为、不敢为、不善为问题。树立和践行正确政绩观，健全有效防范和纠治政绩观偏差工作机制。落实“三个区分开来”，激励干部开拓进取、干事创业。推进领导干部能上能下常态化，加大调整不适宜担任现职干部力度。健全常态化培训特别是基本培训机制，强化专业训练和实践锻炼，全面提高干部现代化建设能力。完善和落实领导干部任期制，健全领导班子主要负责人变动交接制度。增强党组织政治功能和组织功能。探索加强新经济组织、新社会组织、新就业群体党的建设有效途径。完善党员教育管理、作用发挥机制。完善党内法规，增强党内法规权威性和执行力。</p><p>（59）深入推进党风廉政建设和反腐败斗争。健全政治监督具体化、精准化、常态化机制。锲而不舍落实中央八项规定精神，健全防治形式主义、官僚主义制度机制。持续精简规范会议文件和各类创建示范、评比达标、节庆展会论坛活动，严格控制面向基层的督查、检查、考核总量，提高调研质量，下大气力解决过频过繁问题。制定乡镇（街道）履行职责事项清单，健全为基层减负长效机制。建立经常性和集中性相结合的纪律教育机制，深化运用监督执纪“四种形态”，综合发挥党的纪律教育约束、保障激励作用。</p><p>完善一体推进不敢腐、不能腐、不想腐工作机制，着力铲除腐败滋生的土壤和条件。健全不正之风和腐败问题同查同治机制，深化整治权力集中、资金密集、资源富集领域腐败，严肃查处政商勾连破坏政治生态和经济发展环境问题，完善对重点行贿人的联合惩戒机制，丰富防治新型腐败和隐性腐败的有效办法。加强诬告行为治理。健全追逃防逃追赃机制。加强新时代廉洁文化建设。</p><p>完善党和国家监督体系。强化全面从严治党主体责任和监督责任。健全加强对“一把手”和领导班子监督配套制度。完善权力配置和运行制约机制，反对特权思想和特权现象。推进执纪执法和刑事司法有机衔接。健全巡视巡察工作体制机制。优化监督检查和审查调查机构职能，完善垂直管理单位纪检监察体制，推进向中管企业全面派驻纪检监察组。深化基层监督体制机制改革。推进反腐败国家立法，修改监察法，出台反跨境腐败法。</p><p>（60）以钉钉子精神抓好改革落实。对党中央进一步全面深化改革的决策部署，全党必须求真务实抓落实、敢作善为抓落实，坚持上下协同、条块结合，科学制定改革任务书、时间表、优先序，明确各项改革实施主体和责任，把重大改革落实情况纳入监督检查和巡视巡察内容，以实绩实效和人民群众满意度检验改革。</p><p>中国式现代化是走和平发展道路的现代化。对外工作必须坚定奉行独立自主的和平外交政策，推动构建人类命运共同体，践行全人类共同价值，落实全球发展倡议、全球安全倡议、全球文明倡议，倡导平等有序的世界多极化、普惠包容的经济全球化，深化外事工作机制改革，参与引领全球治理体系改革和建设，坚定维护国家主权、安全、发展利益，为进一步全面深化改革、推进中国式现代化营造良好外部环境。</p><p>全党全军全国各族人民要更加紧密地团结在以习近平同志为核心的党中央周围，高举改革开放旗帜，凝心聚力、奋发进取，为全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴而努力奋斗。</p>","logo":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2024/7/21/VIDEC2NS1FMdEqGnuA9L9wc7240721.jpg","url":"https://tv.cctv.com/2024/07/21/VIDEk6SufCa1i63vK4sqebPd240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"《中共中央关于进一步全面深化改革 推进中国式现代化的决定》公布","brief":"《中共中央关于进一步全面深化改革、推进中国式现代化的决定》公布。","tag":"《中共中央关于进一步全面深化改革,推进中国式现代化的决定》公布"}},{"num":3,"video_id":"VIDESSE4g8kxnSutwJHyjR64240721","video_title":"[视频]《中共中央关于进一步全面深化改革、推进中国式现代化的决定》单行本出版","video_image":"https://p3.img.cctvpic.com/fmspic/2024/07/21/13a8c8f17665413aabdd45ed1ada041b-180.jpg","guid":"13a8c8f17665413aabdd45ed1ada041b","video_length":"00:00:12","video_tag":"[视频]《中共中央关于进一步全面深化改革,推进中国式现代化的决定》单行本出版","video_url":"https://tv.cctv.com/2024/07/21/VIDESSE4g8kxnSutwJHyjR64240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"《中共中央关于进一步全面深化改革、推进中国式现代化的决定》单行本出版。","pub_date":"2024-07-21 19:36:29","news_hl_tag":"人民领袖","video_detail":{"id":"VIDESSE4g8kxnSutwJHyjR64240721","guid":"13a8c8f17665413aabdd45ed1ada041b","title":"[视频]《中共中央关于进一步全面深化改革、推进中国式现代化的决定》单行本出版","source":"央视网","pubtime":"2024-07-21 19:36:29","content":"<p>央视网消息（新闻联播）：《中共中央关于进一步全面深化改革、推进中国式现代化的决定》单行本，已由人民出版社出版，即日起在全国新华书店公开发行。</p>","logo":"https://p3.img.cctvpic.com/fmspic/2024/07/21/13a8c8f17665413aabdd45ed1ada041b-180.jpg","url":"https://tv.cctv.com/2024/07/21/VIDESSE4g8kxnSutwJHyjR64240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]《中共中央关于进一步全面深化改革、推进中国式现代化的决定》单行本出版","brief":"《中共中央关于进一步全面深化改革、推进中国式现代化的决定》单行本出版。","tag":"[视频]《中共中央关于进一步全面深化改革,推进中国式现代化的决定》单行本出版"}},{"num":4,"video_id":"VIDEwEQFm8csk8LzRq0hiPmp240721","video_title":"[视频]【学习贯彻党的二十届三中全会精神】在新征程上谱写改革开放新篇章","video_image":"https://p3.img.cctvpic.com/photoAlbum/vms/standard/img/2024/7/21/VIDEXWcGo6suFDz1TW8KW7jT240721.jpg","guid":"d220bab418a3476c8d3d0084953cb534","video_length":"00:07:57","video_tag":"【学习贯彻党的二十届三中全会精神】在新征程上谱写改革开放新篇章","video_url":"https://tv.cctv.com/2024/07/21/VIDEwEQFm8csk8LzRq0hiPmp240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"【学习贯彻党的二十届三中全会精神】在新征程上谱写改革开放新篇章。","pub_date":"2024-07-21 19:41:38","news_hl_tag":"人民领袖","video_detail":{"id":"VIDEwEQFm8csk8LzRq0hiPmp240721","guid":"d220bab418a3476c8d3d0084953cb534","title":"[视频]【学习贯彻党的二十届三中全会精神】在新征程上谱写改革开放新篇章","source":"央视网","pubtime":"2024-07-21 19:41:38","content":"<p>央视网消息（新闻联播）：连日来，中央和国家机关全面深入学习贯彻党的二十届三中全会精神。大家表示，要更加紧密地团结在以习近平同志为核心的党中央周围，深刻领会和把握进一步全面深化改革的主题、重大原则、重大举措、根本保证，齐心协力抓好落实，把进一步全面深化改革的战略部署转化为推进中国式现代化的强大力量。</p><p>全会指出，中国式现代化是在改革开放中不断推进的，也必将在改革开放中开辟广阔前景。面对纷繁复杂的国际国内形势，面对新一轮科技革命和产业变革，面对人民群众新期待，必须自觉把改革摆在更加突出位置，紧紧围绕推进中国式现代化进一步全面深化改革。</p><p>全会强调，以经济体制改革为牵引，以促进社会公平正义、增进人民福祉为出发点和落脚点，更加注重系统集成，更加注重突出重点，更加注重改革实效，推动生产关系和生产力、上层建筑和经济基础、国家治理和社会发展更好相适应，为中国式现代化提供强大动力和制度保障。大家表示，一系列新思想、新部署、新要求，为新征程上进一步全面深化改革，进一步解放和发展社会生产力、激发和增强社会活力，指明了前进方向。</p><p>锚定继续完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化这个总目标，全会从经济、政治、文化、民生、生态、国家安全、党的领导等方面对进一步全面深化改革作出系统部署。大家表示，将以钉钉子精神，在抓落实上下更大功夫，不断取得改革的成功，让现代化成果更多更好惠及最广大人民。</p>","logo":"https://p3.img.cctvpic.com/photoAlbum/vms/standard/img/2024/7/21/VIDEXWcGo6suFDz1TW8KW7jT240721.jpg","url":"https://tv.cctv.com/2024/07/21/VIDEwEQFm8csk8LzRq0hiPmp240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"【学习贯彻党的二十届三中全会精神】在新征程上谱写改革开放新篇章","brief":"【学习贯彻党的二十届三中全会精神】在新征程上谱写改革开放新篇章。","tag":"【学习贯彻党的二十届三中全会精神】在新征程上谱写改革开放新篇章"}},{"num":5,"video_id":"VIDEjadIhfdNr5rPTG6QCj84240721","video_title":"[视频]党的二十届三中全会精神学习辅导材料出版","video_image":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2024/7/21/VIDEhECSPFO6cvLDmj03EkTX240721.jpg","guid":"32d05cc07cec4bf8b40fb8dc308b4edc","video_length":"00:00:54","video_tag":"党的二十届三中全会精神学习辅导材料出版","video_url":"https://tv.cctv.com/2024/07/21/VIDEjadIhfdNr5rPTG6QCj84240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"党的二十届三中全会精神学习辅导材料出版。","pub_date":"2024-07-21 19:42:56","news_hl_tag":"人民领袖","video_detail":{"id":"VIDEjadIhfdNr5rPTG6QCj84240721","guid":"32d05cc07cec4bf8b40fb8dc308b4edc","title":"[视频]党的二十届三中全会精神学习辅导材料出版","source":"央视网","pubtime":"2024-07-21 19:42:56","content":"<p>央视网消息（新闻联播）：为帮助广大党员、干部、群众深入学习贯彻党的二十届三中全会精神，中央有关部门组织编写了《〈中共中央关于进一步全面深化改革、推进中国式现代化的决定〉辅导读本》《党的二十届三中全会〈决定〉学习辅导百问》，对全会《决定》进行了全面阐释，是学习领会全会精神的权威辅导材料。书中收录了习近平总书记在全会上所作的《关于〈中共中央关于进一步全面深化改革、推进中国式现代化的决定〉的说明》。近日，《〈中共中央关于进一步全面深化改革、推进中国式现代化的决定〉辅导读本》由人民出版社出版发行，《党的二十届三中全会〈决定〉学习辅导百问》由党建读物出版社、学习出版社出版发行。</p>","logo":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2024/7/21/VIDEhECSPFO6cvLDmj03EkTX240721.jpg","url":"https://tv.cctv.com/2024/07/21/VIDEjadIhfdNr5rPTG6QCj84240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"党的二十届三中全会精神学习辅导材料出版","brief":"党的二十届三中全会精神学习辅导材料出版。","tag":"党的二十届三中全会精神学习辅导材料出版"}},{"num":6,"video_id":"VIDEeHUTtX8YMCYtpw1ry54E240721","video_title":"[视频]人民日报评论员文章：紧紧围绕推进中国式现代化进一步全面深化改革——论学习贯彻党的二十届三中全会精神","video_image":"https://p5.img.cctvpic.com/fmspic/2024/07/21/91305d529b0547669cb592cdb709ef12-180.jpg","guid":"91305d529b0547669cb592cdb709ef12","video_length":"00:00:14","video_tag":"[视频]人民日报评论员文章,紧紧围绕推进中国式现代化进一步全面深化改革","video_url":"https://tv.cctv.com/2024/07/21/VIDEeHUTtX8YMCYtpw1ry54E240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"人民日报评论员文章：紧紧围绕推进中国式现代化进一步全面深化改革——论学习贯彻党的二十届三中全会精神。","pub_date":"2024-07-21 19:45:42","news_hl_tag":"人民领袖,新时代","video_detail":{"id":"VIDEeHUTtX8YMCYtpw1ry54E240721","guid":"91305d529b0547669cb592cdb709ef12","title":"[视频]人民日报评论员文章：紧紧围绕推进中国式现代化进一步全面深化改革——论学习贯彻党的二十届三中全会精神","source":"央视网","pubtime":"2024-07-21 19:45:42","content":"<p>央视网消息（新闻联播）：今天（7月21日）出版的《人民日报》发表评论员文章，题目是《紧紧围绕推进中国式现代化进一步全面深化改革——论学习贯彻党的二十届三中全会精神》。</p>","logo":"https://p5.img.cctvpic.com/fmspic/2024/07/21/91305d529b0547669cb592cdb709ef12-180.jpg","url":"https://tv.cctv.com/2024/07/21/VIDEeHUTtX8YMCYtpw1ry54E240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]人民日报评论员文章：紧紧围绕推进中国式现代化进一步全面深化改革","brief":"人民日报评论员文章：紧紧围绕推进中国式现代化进一步全面深化改革——论学习贯彻党的二十届三中全会精神。","tag":"[视频]人民日报评论员文章,紧紧围绕推进中国式现代化进一步全面深化改革"}},{"num":7,"video_id":"VIDEW9VMQ7RZj4qELLyUHOMz240721","video_title":"[视频]央视快评：把进一步全面深化改革的战略部署转化为推进中国式现代化的强大力量","video_image":"https://p3.img.cctvpic.com/photoAlbum/vms/standard/img/2024/7/21/VIDElS3JOkQ2KHEeyafuMMln240721.jpg","guid":"1513c891fa9147068887be6f5ba16342","video_length":"00:00:10","video_tag":"[视频]央视快评,把进一步全面深化改革的战略部署转化为推进中国式现代化的强大力量","video_url":"https://tv.cctv.com/2024/07/21/VIDEW9VMQ7RZj4qELLyUHOMz240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"央视快评：把进一步全面深化改革的战略部署转化为推进中国式现代化的强大力量。","pub_date":"2024-07-21 19:46:37","news_hl_tag":"央视评论","video_detail":{"id":"VIDEW9VMQ7RZj4qELLyUHOMz240721","guid":"1513c891fa9147068887be6f5ba16342","title":"[视频]央视快评：把进一步全面深化改革的战略部署转化为推进中国式现代化的强大力量","source":"央视网","pubtime":"2024-07-21 19:46:37","content":"<p>央视网消息（新闻联播）：本台今天（7月21日）播发央视快评《把进一步全面深化改革的战略部署转化为推进中国式现代化的强大力量》。</p>","logo":"https://p3.img.cctvpic.com/photoAlbum/vms/standard/img/2024/7/21/VIDElS3JOkQ2KHEeyafuMMln240721.jpg","url":"https://tv.cctv.com/2024/07/21/VIDEW9VMQ7RZj4qELLyUHOMz240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]央视快评：把进一步全面深化改革的战略部署转化为推进中国式现代化的强大力量","brief":"央视快评：把进一步全面深化改革的战略部署转化为推进中国式现代化的强大力量。","tag":"[视频]央视快评,把进一步全面深化改革的战略部署转化为推进中国式现代化的强大力量"}},{"num":8,"video_id":"VIDENVQjYEolUvUZKNXXIBhW240721","video_title":"[视频]陕西 四川等地组织力量全力抢险救援","video_image":"https://p3.img.cctvpic.com/fmspic/2024/07/21/d2818c2fc78e430fb566dfe5c6313fb5-180.jpg","guid":"d2818c2fc78e430fb566dfe5c6313fb5","video_length":"00:02:15","video_tag":"[视频]陕西,四川等地组织力量全力抢险救援","video_url":"https://tv.cctv.com/2024/07/21/VIDENVQjYEolUvUZKNXXIBhW240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"陕西、四川等地组织力量全力抢险救援。","pub_date":"2024-07-21 19:47:43","news_hl_tag":"民生","video_detail":{"id":"VIDENVQjYEolUvUZKNXXIBhW240721","guid":"d2818c2fc78e430fb566dfe5c6313fb5","title":"[视频]陕西 四川等地组织力量全力抢险救援","source":"央视网","pubtime":"2024-07-21 19:47:43","content":"<p>央视网消息（新闻联播）：各地区各部门坚决贯彻落实习近平总书记重要指示精神，全力以赴抢险救援，积极开展防汛救灾，切实保障人民群众生命财产安全。</p><p>今天（7月21日），在陕西商洛市柞水县高速公路桥梁垮塌现场，救援人员通过舟艇及各类专业水下搜救设备、水下蛙人开展拉网式排查，目前，已投入消防、武警等救援力量2200多人，社会救援队伍近500人，当地干部群众1500多人。今天，交通运输部工作组携专家，继续在现场检测桥梁技术状况等，15名搜救专家及潜水员抵达现场搜救。</p><p>四川雅安市汉源县马烈乡新华村暴雨泥石流灾害已造成30多人失联、8人遇难。灾害发生后，雅安440多名专业救援力量、1500多台（套）专业救援设备赶赴现场，全力搜救。四川省消防救援总队115人携带9只警犬，步行前往灾害现场5个任务点开展救援工作。</p><p>来自交通运输部的消息，今天下午4时，通往灾区的国省县道均已抢通，2条乡道和2条村道仍在抢通中。国家防灾减灾救灾委员会，会同国家粮食和物资储备局紧急调拨折叠床、毛巾被等中央救灾物资4万件，支持地方做好受灾群众紧急转移安置和基本生活救助工作。</p><p>今天，国家发展改革委紧急下达3.5亿元中央预算内投资，支持河南、陕西、四川3省暴雨洪涝灾害灾后应急恢复，重点用于受损水利防洪、学校医院等灾区基础设施和公共服务设施应急恢复建设。</p><p>当前正值“七下八上”防汛关键期，水利部发布未来一周珠江流域、长江流域、淮河流域等七大流域洪水防御工作，加强监测预警，强化巡查排险，落实落细各项措施，切实保障人民群众生命财产安全。</p>","logo":"https://p3.img.cctvpic.com/fmspic/2024/07/21/d2818c2fc78e430fb566dfe5c6313fb5-180.jpg","url":"https://tv.cctv.com/2024/07/21/VIDENVQjYEolUvUZKNXXIBhW240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]陕西 四川等地组织力量全力抢险救援","brief":"陕西、四川等地组织力量全力抢险救援。","tag":"[视频]陕西,四川等地组织力量全力抢险救援"}},{"num":9,"video_id":"VIDE2C6eZKIDA4lapHUgDKZQ240721","video_title":"[视频]国内联播快讯","video_image":"https://p4.img.cctvpic.com/fmspic/2024/07/21/1f847e44972e453696356665071aec5d-180.jpg","guid":"1f847e44972e453696356665071aec5d","video_length":"00:01:17","video_tag":"[视频]国内联播快讯","video_url":"https://tv.cctv.com/2024/07/21/VIDE2C6eZKIDA4lapHUgDKZQ240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"国内联播快讯：\n（1）截至6月底全国累计发电装机容量同比增长14.1%；\n（2）深中通道车流量破200万车次；\n（3）川青铁路镇江关至黄胜关段进入联调联试阶段。","pub_date":"2024-07-21 19:49:04","news_hl_tag":"","video_detail":{"id":"VIDE2C6eZKIDA4lapHUgDKZQ240721","guid":"1f847e44972e453696356665071aec5d","title":"[视频]国内联播快讯","source":"央视网","pubtime":"2024-07-21 19:49:04","content":"<p>央视网消息（新闻联播）：</p><p>截至6月底全国累计发电装机容量同比增长14.1%</p><p>国家能源局发布数据：截至6月底，全国累计发电装机容量约30.7亿千瓦，同比增长14.1%。其中，太阳能发电装机容量约7.1亿千瓦，同比增长51.6%；风电装机容量约4.7亿千瓦，同比增长19.9%。</p><p>深中通道车流量破200万车次</p><p>记者从广东省交通运输厅了解到，深中通道自6月30日开通以来，截至7月20日16时10分，总计通行车流量达200万车次，其中客车通行车流量为184.98万车次，货车通行车流量为15.02万车次。自开通以来，深中通道日均车流量10万车次。</p><p>川青铁路镇江关至黄胜关段进入联调联试阶段</p><p>今天（7月21日），四川成都至青海西宁的川青铁路镇江关至黄胜关段进入联调联试阶段。该段全长约70公里，设计时速200公里，计划年内开通。开通后，四川九寨沟将迎来首条动车线路，从成都至九寨沟的通行时间将从7个多小时缩短至约4小时。</p>","logo":"https://p4.img.cctvpic.com/fmspic/2024/07/21/1f847e44972e453696356665071aec5d-180.jpg","url":"https://tv.cctv.com/2024/07/21/VIDE2C6eZKIDA4lapHUgDKZQ240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]国内联播快讯","brief":"国内联播快讯：\n（1）截至6月底全国累计发电装机容量同比增长14.1%；\n（2）深中通道车流量破200万车次；\n（3）川青铁路镇江关至黄胜关段进入联调联试阶段。","tag":"[视频]国内联播快讯"}},{"num":10,"video_id":"VIDEBASNtCI02FTBHwS53CZd240721","video_title":"[视频]也门荷台达遭以军空袭 胡塞武装称展开报复","video_image":"https://p5.img.cctvpic.com/fmspic/2024/07/21/103127f0fc79486aa46b257eafa1289e-180.jpg","guid":"103127f0fc79486aa46b257eafa1289e","video_length":"00:01:36","video_tag":"也门荷台达遭以军空袭,胡塞武装称展开报复","video_url":"https://tv.cctv.com/2024/07/21/VIDEBASNtCI02FTBHwS53CZd240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"也门荷台达遭以军空袭，胡塞武装称展开报复。","pub_date":"2024-07-21 19:49:54","news_hl_tag":"国际资讯","video_detail":{"id":"VIDEBASNtCI02FTBHwS53CZd240721","guid":"103127f0fc79486aa46b257eafa1289e","title":"[视频]也门荷台达遭以军空袭 胡塞武装称展开报复","source":"央视网","pubtime":"2024-07-21 19:49:54","content":"<p>央视网消息（新闻联播）：当地时间20日下午，也门胡塞武装控制的红海港口城市荷台达遭以色列战机空袭。据当地卫生部门消息，截至目前，空袭已造成至少6人死亡，3人失踪，83人受伤。</p><p>目击者称，空袭导致荷台达的港口区域发生巨大爆炸，并引发大火。胡塞武装发言人称，以色列袭击了荷台达的发电厂、储油罐等民用设施，以军此举是对也门的“野蛮侵略”。胡塞武装将“毫不犹豫地”打击以色列境内的重要目标。</p><p>以军21日称，当天清晨，以色列南部城市埃拉特响起空袭警报。以军拦截了一枚从红海方向发射的地对地导弹。胡塞武装军事发言人叶海亚之后称，胡塞武装当天使用多枚弹道导弹成功打击了埃拉特的重要目标，并用导弹和无人机在红海袭击了美国船只“彭巴”号。</p><p>以军此前一天发表声明，确认以军战机20日空袭了荷台达地区的胡塞武装军事目标，以报复胡塞武装无人机19日袭击以色列特拉维夫。这是本轮巴以冲突以来以色列首次对也门本土发动袭击。</p><p>伊朗外交部20日发表声明，谴责以军空袭也门荷台达的行为。埃及方面当天称，以军行动加剧了地区紧张局势。联合国秘书长古特雷斯20日对该事件表示关切，敦促有关各方保持克制。</p>","logo":"https://p5.img.cctvpic.com/fmspic/2024/07/21/103127f0fc79486aa46b257eafa1289e-180.jpg","url":"https://tv.cctv.com/2024/07/21/VIDEBASNtCI02FTBHwS53CZd240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"也门荷台达遭以军空袭 胡塞武装称展开报复","brief":"也门荷台达遭以军空袭，胡塞武装称展开报复。","tag":"也门荷台达遭以军空袭,胡塞武装称展开报复"}},{"num":11,"video_id":"VIDEiv8Rg52DBp3BnrIqdLRk240721","video_title":"[视频]国际联播快讯","video_image":"https://p2.img.cctvpic.com/fmspic/2024/07/21/fe9177b3c56d4473b16a6b93fe328f4b-180.jpg","guid":"fe9177b3c56d4473b16a6b93fe328f4b","video_length":"00:01:04","video_tag":"[视频]国际联播快讯","video_url":"https://tv.cctv.com/2024/07/21/VIDEiv8Rg52DBp3BnrIqdLRk240721.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"国际联播快讯：\n（1）俄称摧毁乌美制装备 乌称前线局势紧张；\n（2）微软公司称系统故障影响近850万台设备；\n（3）国际奥委会称巴黎奥运会已准备就绪。","pub_date":"2024-07-21 19:51:15","news_hl_tag":"国际资讯","video_detail":{"id":"VIDEiv8Rg52DBp3BnrIqdLRk240721","guid":"fe9177b3c56d4473b16a6b93fe328f4b","title":"[视频]国际联播快讯","source":"央视网","pubtime":"2024-07-21 19:51:15","content":"<p>央视网消息（新闻联播）：</p><p>俄称摧毁乌美制装备 乌称前线局势紧张</p><p>俄罗斯国防部20日称，俄军在哈尔科夫、阿夫杰耶夫卡等方向击退乌军进攻并发动多次攻势。俄军还摧毁乌方“爱国者”防空系统的两个导弹发射装置和雷达站。乌克兰军方称，前线局势依然紧张。其中，波克罗夫斯克地区战况最为激烈。</p><p>微软公司称系统故障影响近850万台设备</p><p>美国微软公司20日表示，全球约有近850万台设备受到该公司系统故障影响。根据航班跟踪网站信息，故障导致的全美延误航班已经超过2.1万架次。美国紧急服务系统也一度受到影响。据美国媒体报道，受影响设备完全恢复可能需要数天甚至数周时间。</p><p>国际奥委会称巴黎奥运会已准备就绪</p><p>巴黎奥组委20日表示，已有半数参赛国家（地区）奥委会抵达巴黎。国际奥委会主席巴赫当天表示，巴黎奥运会已准备就绪。</p>","logo":"https://p2.img.cctvpic.com/fmspic/2024/07/21/fe9177b3c56d4473b16a6b93fe328f4b-180.jpg","url":"https://tv.cctv.com/2024/07/21/VIDEiv8Rg52DBp3BnrIqdLRk240721.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]国际联播快讯","brief":"国际联播快讯：\n（1）俄称摧毁乌美制装备 乌称前线局势紧张；\n（2）微软公司称系统故障影响近850万台设备；\n（3）国际奥委会称巴黎奥运会已准备就绪。","tag":"[视频]国际联播快讯"}}]}
