{"total":14,"serverTime":1637335000307,"videoList":[{"num":1,"video_id":"VIDEf5wDszsM1d7Yxs3fIu0T211116","video_title":"[视频]习近平关于《中共中央关于党的百年奋斗重大成就和历史经验的决议》的说明","video_image":"https://p4.img.cctvpic.com/fmspic/2021/11/16/60125b4adbff41d2ba46aef1585189b7-180.jpg","guid":"60125b4adbff41d2ba46aef1585189b7","video_length":"00:10:52","video_tag":"[视频]习近平关于《中共中央关于党的百年奋斗重大成就和历史经验的决议》的说明","video_url":"https://tv.cctv.com/2021/11/16/VIDEf5wDszsM1d7Yxs3fIu0T211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"习近平关于《中共中央关于党的百年奋斗重大成就和历史经验的决议》的说明。","pub_date":"2021-11-16 19:43:03","news_hl_tag":"中国领导人","video_detail":{"id":"VIDEf5wDszsM1d7Yxs3fIu0T211116","guid":"60125b4adbff41d2ba46aef1585189b7","title":"[视频]习近平关于《中共中央关于党的百年奋斗重大成就和历史经验的决议》的说明","source":"央视网","pubtime":"2021-11-16 19:43:03","content":"<p>央视网消息（新闻联播）：11月16日，习近平总书记《关于〈中共中央关于党的百年奋斗重大成就和历史经验的决议〉的说明》公布。</p><p>这是习近平总书记受中央政治局委托，在中国共产党第十九届中央委员会第六次全体会议上，就《决议》起草的有关情况向全会作的说明。</p><p>习近平首先就关于党的十九届六中全会议题的考虑作了说明。</p><p>我们党历来高度注重总结历史经验。1945年，党的六届七中全会通过了《关于若干历史问题的决议》，对建党以后特别是党的六届四中全会至遵义会议前这一段党的历史及其经验教训进行了总结，对若干重大历史问题作出了结论，使全党特别是党的高级干部对中国革命基本问题的认识达到了一致，增强了全党团结，有力促进了中国革命事业发展。</p><p>1981年，党的十一届六中全会通过了《关于建国以来党的若干历史问题的决议》，回顾了新中国成立以前党的历史，总结了社会主义革命和建设的历史经验，对一些重大事件和重要人物作出了评价，特别是正确评价了毛泽东同志和毛泽东思想，分清了是非，纠正了“左”右两方面的错误观点，统一了全党思想，对推动党团结一致向前看、更好推进改革开放和社会主义现代化建设产生了重大影响。</p><p>现在，距离第一个历史决议制定已经过去了76年，距离第二个历史决议制定也过去了40年。站在新的历史起点上，回顾过去，展望未来，全面总结党的百年奋斗重大成就和历史经验特别是改革开放40多年来的重大成就和历史经验，既有客观需要，也具备主观条件。</p><p>对这次全会决议起草，党中央明确要求着重把握好以下几点。</p><p>一是聚焦总结党的百年奋斗重大成就和历史经验。</p><p>二是突出中国特色社会主义新时代这个重点。</p><p>三是对重大事件、重要会议、重要人物的评价注重同党中央已有结论相衔接。</p><p>习近平就决议稿起草过程作了说明。</p><p>今年3月，中央政治局决定，党的十九届六中全会重点研究全面总结党的百年奋斗重大成就和历史经验问题，成立文件起草组，由习近平同志担任组长，王沪宁、赵乐际同志担任副组长。在中央政治局常委会领导下承担文件起草工作。</p><p>4月1日，党中央发出《关于对党的十九届六中全会重点研究全面总结党的重大成就和历史经验问题征求意见的通知》，在党内外一定范围征求意见。</p><p>按照党中央部署，文件起草组认真学习党的重要历史文献，充分吸纳各地区各部门各方面意见和建议，深入研究重大问题，认真开展决议稿起草工作。</p><p>9月6日，根据中央政治局会议决定，决议征求意见稿下发党内一定范围征求意见，包括征求党内部分老同志意见，还专门听取了各民主党派中央、全国工商联负责人和无党派人士代表意见。</p><p>在征求意见过程中，各地区各部门各方面提出许多好的意见和建议。文件起草组逐条分析这些意见和建议，做到能吸收的尽量吸收。经反复研究推敲，对决议稿作出547处修改。</p><p>在决议稿起草过程中，中央政治局常委会召开3次会议、中央政治局召开2次会议进行审议，形成了提交这次全会审议的决议稿。</p><p>习近平就决议稿的基本框架和主要内容作了说明。</p><p>决议稿除序言和结束语之外，共有7个部分。</p><p>第一部分“夺取新民主主义革命伟大胜利”。阐明这一时期党面临的主要任务是，反对帝国主义、封建主义、官僚资本主义，争取民族独立、人民解放，为实现中华民族伟大复兴创造根本社会条件。强调成立中华人民共和国，实现民族独立、人民解放，实现了中国从几千年封建专制政治向人民民主的伟大飞跃；中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，中国人民从此站起来了，中华民族任人宰割、饱受欺凌的时代一去不复返了，中国发展从此开启了新纪元。</p><p>第二部分“完成社会主义革命和推进社会主义建设”。阐明这一时期党面临的主要任务是，实现从新民主主义到社会主义的转变，进行社会主义革命，推进社会主义建设，为实现中华民族伟大复兴奠定根本政治前提和制度基础。在阐述这一时期党取得的独创性理论成果的基础上，对毛泽东思想进行科学评价。强调这一时期党领导人民创造的伟大成就，实现了一穷二白、人口众多的东方大国大步迈进社会主义社会的伟大飞跃；中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，中国人民不但善于破坏一个旧世界、也善于建设一个新世界，只有社会主义才能救中国，只有社会主义才能发展中国。</p><p>第三部分“进行改革开放和社会主义现代化建设”。阐明这一时期党面临的主要任务是，继续探索中国建设社会主义的正确道路，解放和发展社会生产力，使人民摆脱贫困、尽快富裕起来，为实现中华民族伟大复兴提供充满新的活力的体制保证和快速发展的物质条件。强调党的十一届三中全会的历史意义，总结以邓小平同志为主要代表的中国共产党人、以江泽民同志为主要代表的中国共产党人、以胡锦涛同志为主要代表的中国共产党人作出的历史贡献。强调这一时期党领导人民创造的伟大成就，推进了中华民族从站起来到富起来的伟大飞跃；向世界庄严宣告，改革开放是决定当代中国前途命运的关键一招，中国特色社会主义道路是指引中国发展繁荣的正确道路，中国大踏步赶上了时代。</p><p>第四部分“开创中国特色社会主义新时代”。阐明这一时期党面临的主要任务是，实现全面建成小康社会的第一个百年奋斗目标，开启全面建成社会主义现代化强国的第二个百年奋斗目标新征程，朝着实现中华民族伟大复兴的宏伟目标继续前进。从13个方面，分领域总结新时代党和国家事业取得的历史性成就、发生的历史性变革，重点总结九年来的原创性思想、变革性实践、突破性进展、标志性成果。强调这一时期党领导人民创造的伟大成就，为实现中华民族伟大复兴提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量；向世界庄严宣告，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。</p><p>第五部分“中国共产党百年奋斗的历史意义”。在全面回顾总结党的百年奋斗历程和重大成就基础上，以更宏阔的视角，总结党的百年奋斗的历史意义，阐述党对中国人民、对中华民族、对马克思主义、对人类进步事业、对马克思主义政党建设所作的历史性贡献。</p><p>第六部分“中国共产党百年奋斗的历史经验”。概括了具有根本性和长远指导意义的十条历史经验，即坚持党的领导、坚持人民至上、坚持理论创新、坚持独立自主、坚持中国道路、坚持胸怀天下、坚持开拓创新、坚持敢于斗争、坚持统一战线、坚持自我革命。</p><p>第七部分“新时代的中国共产党”。围绕实现第二个百年奋斗目标，强调全党要以咬定青山不放松的执着奋力实现既定目标，以行百里者半九十的清醒不懈推进中华民族伟大复兴。号召全党全军全国各族人民勿忘昨天的苦难辉煌，无愧今天的使命担当，不负明天的伟大梦想，以史为鉴、开创未来，埋头苦干、勇毅前行，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦而不懈奋斗。</p>","logo":"https://p4.img.cctvpic.com/fmspic/2021/11/16/60125b4adbff41d2ba46aef1585189b7-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDEf5wDszsM1d7Yxs3fIu0T211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]习近平关于《中共中央关于党的百年奋斗重大成就和历史经验的决议》的说明","brief":"习近平关于《中共中央关于党的百年奋斗重大成就和历史经验的决议》的说明。","tag":"[视频]习近平关于《中共中央关于党的百年奋斗重大成就和历史经验的决议》的说明"}},{"num":2,"video_id":"VIDE9lJuIH1R3ee7BcFluJZ5211116","video_title":"[视频]《中共中央关于党的百年奋斗重大成就和历史经验的决议》公布","video_image":"https://p4.img.cctvpic.com/fmspic/2021/11/16/36a90b852caf401b887cdafb0dc9d08c-180.jpg","guid":"36a90b852caf401b887cdafb0dc9d08c","video_length":"00:27:25","video_tag":"[视频]《中共中央关于党的百年奋斗重大成就和历史经验的决议》公布","video_url":"https://tv.cctv.com/2021/11/16/VIDE9lJuIH1R3ee7BcFluJZ5211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"《中共中央关于党的百年奋斗重大成就和历史经验的决议》公布。","pub_date":"2021-11-16 19:52:02","news_hl_tag":"中国经济","video_detail":{"id":"VIDE9lJuIH1R3ee7BcFluJZ5211116","guid":"36a90b852caf401b887cdafb0dc9d08c","title":"[视频]《中共中央关于党的百年奋斗重大成就和历史经验的决议》公布","source":"央视网","pubtime":"2021-11-16 19:52:02","content":"<p>央视网消息（新闻联播）：11月16日，《中共中央关于党的百年奋斗重大成就和历史经验的决议》公布。</p><p>《决议》指出，中国共产党自一九二一年成立以来，始终把为中国人民谋幸福、为中华民族谋复兴作为自己的初心使命，始终坚持共产主义理想和社会主义信念，团结带领全国各族人民为争取民族独立、人民解放和实现国家富强、人民幸福而不懈奋斗，已经走过一百年光辉历程。党和人民百年奋斗，书写了中华民族几千年历史上最恢宏的史诗。</p><p>总结党的百年奋斗重大成就和历史经验，是在建党百年历史条件下开启全面建设社会主义现代化国家新征程、在新时代坚持和发展中国特色社会主义的需要；是增强政治意识、大局意识、核心意识、看齐意识，坚定道路自信、理论自信、制度自信、文化自信，做到坚决维护习近平同志党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，确保全党步调一致向前进的需要；是推进党的自我革命、提高全党斗争本领和应对风险挑战能力、永葆党的生机活力、团结带领全国各族人民为实现中华民族伟大复兴的中国梦而继续奋斗的需要。全党要坚持唯物史观和正确党史观，从党的百年奋斗中看清楚过去我们为什么能够成功、弄明白未来我们怎样才能继续成功，从而更加坚定、更加自觉地践行初心使命，在新时代更好坚持和发展中国特色社会主义。</p><p>新民主主义革命时期，党面临的主要任务是，反对帝国主义、封建主义、官僚资本主义，争取民族独立、人民解放，为实现中华民族伟大复兴创造根本社会条件。</p><p>在革命斗争中，以毛泽东同志为主要代表的中国共产党人，把马克思列宁主义基本原理同中国具体实际相结合，对经过艰苦探索、付出巨大牺牲积累的一系列独创性经验作了理论概括，开辟了农村包围城市、武装夺取政权的正确革命道路，创立了毛泽东思想，为夺取新民主主义革命胜利指明了正确方向。</p><p>党领导人民浴血奋斗，成立中华人民共和国，实现民族独立、人民解放，彻底结束了旧中国半殖民地半封建社会的历史，彻底结束了极少数剥削者统治广大劳动人民的历史，彻底结束了旧中国一盘散沙的局面，彻底废除了列强强加给中国的不平等条约和帝国主义在中国的一切特权，实现了中国从几千年封建专制政治向人民民主的伟大飞跃，也极大改变了世界政治格局，鼓舞了全世界被压迫民族和被压迫人民争取解放的斗争。中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，中国人民从此站起来了，中华民族任人宰割、饱受欺凌的时代一去不复返了，中国发展从此开启了新纪元。</p><p>社会主义革命和建设时期，党面临的主要任务是，实现从新民主主义到社会主义的转变，进行社会主义革命，推进社会主义建设，为实现中华民族伟大复兴奠定根本政治前提和制度基础。</p><p>在这个时期，以毛泽东同志为主要代表的中国共产党人，提出关于社会主义建设的一系列重要思想。毛泽东思想是马克思列宁主义在中国的创造性运用和发展，是被实践证明了的关于中国革命和建设的正确的理论原则和经验总结，是马克思主义中国化的第一次历史性飞跃。</p><p>党领导人民完成社会主义革命，消灭一切剥削制度，实现了中华民族有史以来最为广泛而深刻的社会变革，实现了一穷二白、人口众多的东方大国大步迈进社会主义社会的伟大飞跃。</p><p>中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，中国人民不但善于破坏一个旧世界、也善于建设一个新世界，只有社会主义才能救中国，只有社会主义才能发展中国。</p><p>改革开放和社会主义现代化建设新时期，党面临的主要任务是，继续探索中国建设社会主义的正确道路，解放和发展社会生产力，使人民摆脱贫困、尽快富裕起来，为实现中华民族伟大复兴提供充满新的活力的体制保证和快速发展的物质条件。</p><p>党的十一届三中全会以后，以邓小平同志为主要代表的中国共产党人，团结带领全党全国各族人民，深刻总结新中国成立以来正反两方面经验，围绕什么是社会主义、怎样建设社会主义这一根本问题，借鉴世界社会主义历史经验，创立了邓小平理论，解放思想，实事求是，作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，深刻揭示社会主义本质，确立社会主义初级阶段基本路线，明确提出走自己的路、建设中国特色社会主义，科学回答了建设中国特色社会主义的一系列基本问题，制定了到二十一世纪中叶分三步走、基本实现社会主义现代化的发展战略，成功开创了中国特色社会主义。</p><p>党的十三届四中全会以后，以江泽民同志为主要代表的中国共产党人，团结带领全党全国各族人民，坚持党的基本理论、基本路线，加深了对什么是社会主义、怎样建设社会主义和建设什么样的党、怎样建设党的认识，形成了“三个代表”重要思想，在国内外形势十分复杂、世界社会主义出现严重曲折的严峻考验面前捍卫了中国特色社会主义，确立了社会主义市场经济体制的改革目标和基本框架，确立了社会主义初级阶段公有制为主体、多种所有制经济共同发展的基本经济制度和按劳分配为主体、多种分配方式并存的分配制度，开创了全面改革开放新局面，推进党的建设新的伟大工程，成功把中国特色社会主义推向二十一世纪。</p><p>党的十六大以后，以胡锦涛同志为主要代表的中国共产党人，团结带领全党全国各族人民，在全面建设小康社会进程中推进实践创新、理论创新、制度创新，深刻认识和回答了新形势下实现什么样的发展、怎样发展等重大问题，形成了科学发展观，抓住重要战略机遇期，聚精会神搞建设，一心一意谋发展，强调坚持以人为本、全面协调可持续发展，着力保障和改善民生，促进社会公平正义，推进党的执政能力建设和先进性建设，成功在新形势下坚持和发展了中国特色社会主义。</p><p>在这个时期，党从新的实践和时代特征出发坚持和发展马克思主义，科学回答了建设中国特色社会主义的发展道路、发展阶段、根本任务、发展动力、发展战略、政治保证、祖国统一、外交和国际战略、领导力量和依靠力量等一系列基本问题，形成中国特色社会主义理论体系，实现了马克思主义中国化新的飞跃，实现了从高度集中的计划经济体制到充满活力的社会主义市场经济体制、从封闭半封闭到全方位开放的历史性转变，实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，实现了人民生活从温饱不足到总体小康、奔向全面小康的历史性跨越，推进了中华民族从站起来到富起来的伟大飞跃。</p><p>中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，改革开放是决定当代中国前途命运的关键一招，中国特色社会主义道路是指引中国发展繁荣的正确道路，中国大踏步赶上了时代。</p><p>党的十八大以来，中国特色社会主义进入新时代。党面临的主要任务是，实现第一个百年奋斗目标，开启实现第二个百年奋斗目标新征程，朝着实现中华民族伟大复兴的宏伟目标继续前进。</p><p>以习近平同志为核心的党中央统筹把握中华民族伟大复兴战略全局和世界百年未有之大变局，强调中国特色社会主义新时代是承前启后、继往开来、在新的历史条件下继续夺取中国特色社会主义伟大胜利的时代，是决胜全面建成小康社会、进而全面建设社会主义现代化强国的时代，是全国各族人民团结奋斗、不断创造美好生活、逐步实现全体人民共同富裕的时代，是全体中华儿女勠力同心、奋力实现中华民族伟大复兴中国梦的时代，是我国不断为人类作出更大贡献的时代。中国特色社会主义新时代是我国发展新的历史方位。</p><p>以习近平同志为主要代表的中国共产党人，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，深刻总结并充分运用党成立以来的历史经验，从新的实际出发，创立了习近平新时代中国特色社会主义思想。</p><p>习近平同志对关系新时代党和国家事业发展的一系列重大理论和实践问题进行了深邃思考和科学判断，就新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重大时代课题，提出一系列原创性的治国理政新理念新思想新战略，是习近平新时代中国特色社会主义思想的主要创立者。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化新的飞跃。党确立习近平同志党中央的核心、全党的核心地位，确立习近平新时代中国特色社会主义思想的指导地位，反映了全党全军全国各族人民共同心愿，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。</p><p>以习近平同志为核心的党中央，以伟大的历史主动精神、巨大的政治勇气、强烈的责任担当，统筹国内国际两个大局，贯彻党的基本理论、基本路线、基本方略，统揽伟大斗争、伟大工程、伟大事业、伟大梦想，坚持稳中求进工作总基调，出台一系列重大方针政策，推出一系列重大举措，推进一系列重大工作，战胜一系列重大风险挑战，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，推动党和国家事业取得历史性成就、发生历史性变革。</p><p>《决议》指出，党的十八大以来，在坚持党的全面领导上，党中央权威和集中统一领导得到有力保证，党的领导制度体系不断完善，党的领导方式更加科学，全党思想上更加统一、政治上更加团结、行动上更加一致，党的政治领导力、思想引领力、群众组织力、社会号召力显著增强。</p><p>在全面从严治党上，党的自我净化、自我完善、自我革新、自我提高能力显著增强，管党治党宽松软状况得到根本扭转，反腐败斗争取得压倒性胜利并全面巩固，消除了党、国家、军队内部存在的严重隐患，党在革命性锻造中更加坚强。</p><p>在经济建设上，我国经济发展平衡性、协调性、可持续性明显增强，国家经济实力、科技实力、综合国力跃上新台阶，我国经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。</p><p>在全面深化改革开放上，党不断推动全面深化改革向广度和深度进军，中国特色社会主义制度更加成熟更加定型，国家治理体系和治理能力现代化水平不断提高，党和国家事业焕发出新的生机活力。</p><p>在政治建设上，我国社会主义民主政治制度化、规范化、程序化全面推进，中国特色社会主义政治制度优越性得到更好发挥，生动活泼、安定团结的政治局面得到巩固和发展。</p><p>在全面依法治国上，中国特色社会主义法治体系不断健全，法治中国建设迈出坚实步伐，法治固根本、稳预期、利长远的保障作用进一步发挥，党运用法治方式领导和治理国家的能力显著增强。</p><p>在文化建设上，我国意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强，全社会凝聚力和向心力极大提升，为新时代开创党和国家事业新局面提供了坚强思想保证和强大精神力量。</p><p>在社会建设上，人民生活全方位改善，社会治理社会化、法治化、智能化、专业化水平大幅度提升，发展了人民安居乐业、社会安定有序的良好局面，续写了社会长期稳定奇迹。</p><p>在生态文明建设上，党中央以前所未有的力度抓生态文明建设，全党全国推动绿色发展的自觉性和主动性显著增强，美丽中国建设迈出重大步伐，我国生态环境保护发生历史性、转折性、全局性变化。</p><p>在国防和军队建设上，人民军队实现整体性革命性重塑、重整行装再出发，国防实力和经济实力同步提升，人民军队坚决履行新时代使命任务，以顽强斗争精神和实际行动捍卫了国家主权、安全、发展利益。</p><p>在维护国家安全上，国家安全得到全面加强，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，为党和国家兴旺发达、长治久安提供了有力保证。</p><p>在坚持“一国两制”和推进祖国统一上，坚定落实“爱国者治港”“爱国者治澳”，推动香港局势实现由乱到治的重大转折，为推进依法治港治澳、促进“一国两制”实践行稳致远打下了坚实基础。坚持一个中国原则和“九二共识”，坚决反对“台独”分裂行径，坚决反对外部势力干涉，牢牢把握两岸关系主导权和主动权。</p><p>在外交工作上，中国特色大国外交全面推进，构建人类命运共同体成为引领时代潮流和人类前进方向的鲜明旗帜，我国外交在世界大变局中开创新局、在世界乱局中化危为机，我国国际影响力、感召力、塑造力显著提升。中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。</p><p>《决议》指出，中国共产党百年奋斗的历史意义：党的百年奋斗从根本上改变了中国人民的前途命运。中国人民彻底摆脱了被欺负、被压迫、被奴役的命运，中国人民对美好生活的向往不断变为现实。</p><p>党的百年奋斗开辟了实现中华民族伟大复兴的正确道路，中国仅用几十年时间就走完发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定两大奇迹。</p><p>党的百年奋斗展示了马克思主义的强大生命力，马克思主义的科学性和真理性在中国得到充分检验，马克思主义的人民性和实践性在中国得到充分贯彻，马克思主义的开放性和时代性在中国得到充分彰显。</p><p>党的百年奋斗深刻影响了世界历史进程，党领导人民成功走出中国式现代化道路，创造了人类文明新形态，拓展了发展中国家走向现代化的途径，给世界上那些既希望加快发展又希望保持自身独立性的国家和民族提供了全新选择。</p><p>党的百年奋斗锻造了走在时代前列的中国共产党，形成了以伟大建党精神为源头的精神谱系，保持了党的先进性和纯洁性，党的执政能力和领导水平不断提高，正领导中国人民在中国特色社会主义道路上不可逆转地走向中华民族伟大复兴，无愧为伟大光荣正确的党。</p><p>《决议》指出，一百年来，党领导人民进行伟大奋斗，在进取中突破，于挫折中奋起，从总结中提高，积累了宝贵的历史经验。这就是：坚持党的领导，坚持人民至上，坚持理论创新，坚持独立自主，坚持中国道路，坚持胸怀天下，坚持开拓创新，坚持敢于斗争，坚持统一战线，坚持自我革命。</p><p>以上十个方面，是经过长期实践积累的宝贵经验，是党和人民共同创造的精神财富，必须倍加珍惜、长期坚持，并在新时代实践中不断丰富和发展。</p><p>《决议》指出，不忘初心，方得始终。中国共产党立志于中华民族千秋伟业，百年恰是风华正茂。过去一百年，党向人民、向历史交出了一份优异的答卷。现在，党团结带领中国人民又踏上了实现第二个百年奋斗目标新的赶考之路。时代是出卷人，我们是答卷人，人民是阅卷人。我们一定要继续考出好成绩，在新时代新征程上展现新气象新作为。</p><p>今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。全党要牢记中国共产党是什么、要干什么这个根本问题，把握历史发展大势，坚定理想信念，牢记初心使命，始终谦虚谨慎、不骄不躁、艰苦奋斗，从伟大胜利中激发奋进力量，从弯路挫折中吸取历史教训，不为任何风险所惧，不为任何干扰所惑，决不在根本性问题上出现颠覆性错误，以咬定青山不放松的执着奋力实现既定目标，以行百里者半九十的清醒不懈推进中华民族伟大复兴。</p><p>《决议》强调，全党必须坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，用马克思主义的立场、观点、方法观察时代、把握时代、引领时代，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识。必须坚持党的基本理论、基本路线、基本方略，增强“四个意识”，坚定“四个自信”，做到“两个维护”，坚持系统观念，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，全面深化改革开放，促进共同富裕，推进科技自立自强，发展全过程人民民主，保证人民当家作主，坚持全面依法治国，坚持社会主义核心价值体系，坚持在发展中保障和改善民生，坚持人与自然和谐共生，统筹发展和安全，加快国防和军队现代化，协同推进人民富裕、国家强盛、中国美丽。</p><p>全党必须永远保持同人民群众的血肉联系，站稳人民立场，坚持人民主体地位，尊重人民首创精神，践行以人民为中心的发展思想，不断实现好、维护好、发展好最广大人民根本利益，团结带领全国各族人民不断为美好生活而奋斗。</p><p>全党必须铭记生于忧患、死于安乐，常怀远虑、居安思危，继续推进新时代党的建设新的伟大工程，坚持全面从严治党，坚定不移推进党风廉政建设和反腐败斗争，勇敢面对党面临的长期执政考验、改革开放考验、市场经济考验、外部环境考验，做到难不住、压不垮，推动中国特色社会主义事业航船劈波斩浪、一往无前。</p><p>《决议》发出党中央号召，全党全军全国各族人民要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，大力弘扬伟大建党精神，勿忘昨天的苦难辉煌，无愧今天的使命担当，不负明天的伟大梦想，以史为鉴、开创未来，埋头苦干、勇毅前行，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦而不懈奋斗。我们坚信，在过去一百年赢得了伟大胜利和荣光的中国共产党和中国人民，必将在新时代新征程上赢得更加伟大的胜利和荣光！ <br/></p>","logo":"https://p4.img.cctvpic.com/fmspic/2021/11/16/36a90b852caf401b887cdafb0dc9d08c-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDE9lJuIH1R3ee7BcFluJZ5211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]《中共中央关于党的百年奋斗重大成就和历史经验的决议》公布","brief":"《中共中央关于党的百年奋斗重大成就和历史经验的决议》公布。","tag":"[视频]《中共中央关于党的百年奋斗重大成就和历史经验的决议》公布"}},{"num":3,"video_id":"VIDEjTyA95DMJFvAr8H1bZlk211116","video_title":"[视频]《中共中央关于党的百年奋斗重大成就和历史经验的决议》单行本出版","video_image":"https://p3.img.cctvpic.com/fmspic/2021/11/16/64ec2a5662604293a16bec329516c020-180.jpg","guid":"64ec2a5662604293a16bec329516c020","video_length":"00:00:12","video_tag":"[视频]《中共中央关于党的百年奋斗重大成就和历史经验的决议》单行本出版","video_url":"https://tv.cctv.com/2021/11/16/VIDEjTyA95DMJFvAr8H1bZlk211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"《中共中央关于党的百年奋斗重大成就和历史经验的决议》单行本出版。","pub_date":"2021-11-16 19:53:02","news_hl_tag":"","video_detail":{"id":"VIDEjTyA95DMJFvAr8H1bZlk211116","guid":"64ec2a5662604293a16bec329516c020","title":"[视频]《中共中央关于党的百年奋斗重大成就和历史经验的决议》单行本出版","source":"央视网","pubtime":"2021-11-16 19:53:02","content":"<p>央视网消息（新闻联播）：《中共中央关于党的百年奋斗重大成就和历史经验的决议》单行本，已由人民出版社出版，即日起在全国新华书店发行。</p>","logo":"https://p3.img.cctvpic.com/fmspic/2021/11/16/64ec2a5662604293a16bec329516c020-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDEjTyA95DMJFvAr8H1bZlk211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]《中共中央关于党的百年奋斗重大成就和历史经验的决议》单行本出版","brief":"《中共中央关于党的百年奋斗重大成就和历史经验的决议》单行本出版。","tag":"[视频]《中共中央关于党的百年奋斗重大成就和历史经验的决议》单行本出版"}},{"num":4,"video_id":"VIDE7F4QPFaK4Y0sBSPMin0e211116","video_title":"[视频]习近平同美国总统举行视频会晤","video_image":"https://p2.img.cctvpic.com/fmspic/2021/11/16/fe873c28e4044f97845656ad6dfabcf5-180.jpg","guid":"fe873c28e4044f97845656ad6dfabcf5","video_length":"00:16:36","video_tag":"[视频]习近平同美国总统举行视频会晤","video_url":"https://tv.cctv.com/2021/11/16/VIDE7F4QPFaK4Y0sBSPMin0e211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"习近平同美国总统举行视频会晤。","pub_date":"2021-11-16 20:00:03","news_hl_tag":"中国领导人,人民领袖","video_detail":{"id":"VIDE7F4QPFaK4Y0sBSPMin0e211116","guid":"fe873c28e4044f97845656ad6dfabcf5","title":"[视频]习近平同美国总统举行视频会晤","source":"央视网","pubtime":"2021-11-16 20:00:03","content":"<p>央视网消息（新闻联播）：国家主席习近平11月16日上午同美国总统拜登举行视频会晤。双方就事关中美关系发展的战略性、全局性、根本性问题以及共同关心的重要问题进行了充分、深入的沟通和交流。</p><p>习近平指出，当前，中美发展都处在关键阶段，人类的“地球村”也面临诸多挑战。中美作为世界前两大经济体和联合国安理会常任理事国，应该加强沟通和合作，既办好我们各自国内的事情，又承担起应尽的国际责任，共同推进人类和平与发展的崇高事业。这是中美两国和世界各国人民的共同愿望，也是中美两国领导人的共同使命。</p><p>习近平强调，推动中美各自发展，维护和平稳定的国际环境，包括有效应对气候变化、新冠肺炎疫情在内的全球性挑战，都需要一个健康稳定的中美关系。中美应该相互尊重、和平共处、合作共赢。我愿同总统先生一道，形成共识，积极行动，引领中美关系积极向前发展。这是造福两国人民的需要，也是国际社会的期待。</p><p>习近平指出，过去50年，国际关系中一个最重要的事件就是中美关系恢复和发展，造福了两国和世界。未来50年，国际关系中最重要的事情是中美必须找到正确的相处之道。历史是公正的，一个政治家的所作所为，无论是非功过，历史都要记上一笔。希望总统先生发挥政治领导力，推动美国对华政策回归理性务实的轨道。</p><p>习近平强调，总结中美关系发展经验和教训，新时期中美相处应该坚持三点原则：一是相互尊重。尊重彼此社会制度和发展道路，尊重对方核心利益和重大关切，尊重各自发展权利，平等相待，管控分歧，求同存异。二是和平共处。不冲突不对抗是双方必须坚守的底线，美方提出中美可“共存”，还可加上两个字，即和平共处。三是合作共赢。中美利益深度交融，合则两利、斗则俱伤。地球足够大，容得下中美各自和共同发展。要坚持互利互惠，不玩零和博弈，不搞你输我赢。</p><p>习近平强调，中美应该着力推动四个方面的优先事项：一是展现大国的担当，引领国际社会合作应对突出挑战。在这方面，中美合作也许不是万能的，但没有中美合作是万万不能的。中方所提的全球性倡议对美国都开放，希望美方也能如此。二是本着平等互利精神，推进各层级各领域交往，为中美关系注入更多正能量。我愿通过多种方式同总统先生保持联系，为中美关系指明方向、注入动力。中美在经济、能源、两军、执法、教育、科技、网络、环保、地方等诸多领域存在广泛共同利益，应该互通有无、取长补短，做大中美合作的“蛋糕”。中美可以利用两国外交安全、经贸财金、气候变化团队等对话渠道和机制平台，推动务实合作，解决具体问题。三是以建设性方式管控分歧和敏感问题，防止中美关系脱轨失控。中美存在分歧很自然，关键是要建设性管控，避免扩大化、激烈化。中方当然要维护自身主权、安全、发展利益，希望美方务必谨慎处理好与此有关的问题。四是加强在重大国际和地区热点问题上的协调和合作，为世界提供更多公共产品。天下并不太平，中美应该同国际社会一道，共同捍卫世界和平，促进全球发展，维护公正合理的国际秩序。</p><p>习近平强调，中美两国是两艘在大海中航行的巨轮，我们要把稳舵，使中美两艘巨轮迎着风浪共同前行，不偏航、不失速，更不能相撞。</p><p>习近平介绍了中国发展道路和战略意图。习近平指出，我们刚刚召开了中共第十九届六中全会，总结了中国共产党百年奋斗重大成就和历史经验。一百年来，中国共产党的初心和使命就是为中国人民谋幸福、为中华民族谋复兴。我们在这方面取得了很大成就，但还远远不够，还要继续努力。我上任时就公开说过，人民对美好生活的向往，就是我们的奋斗目标。中国人民对美好生活的向往，是中国发展最大内生动力，是一个必然的历史趋势，谁想阻挡这个历史趋势，中国人民不会答应，也根本阻挡不了。作为中国领导人，我能够为14亿中国人民服务，同他们一起创造美好生活，是一个重大的挑战，也是一个重大的责任。我的态度是“我将无我，不负人民”。</p><p>习近平指出，中国人民历来爱好和平，主张和为贵。中华民族血液中没有侵略他人、称王称霸的基因。新中国成立以来，我们没有主动发起过一场战争或冲突，没有侵占过别国一寸土地。中国无意满世界推销自己的道路，相反我们一直鼓励各国找到适合本国国情的发展之路。</p><p>习近平强调，对外开放是中国的基本国策和鲜明标识。中国扩大高水平开放的决心不会变，同世界分享发展机遇的决心不会变，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢方向发展的决心也不会变。我们提出构建新发展格局，是要扩充国内市场，在更大范围、更大规模上形成国内国际双循环，打造更加市场化、法治化、国际化的营商环境。这必将给各国提供更大市场、创造更多机遇。</p><p>习近平强调，中国倡导和平、发展、公平、正义、民主、自由的全人类共同价值。搞意识形态划线、阵营分割、集团对抗，结局必然是世界遭殃。冷战的恶果殷鉴不远。希望美方把不打“新冷战”表态落到实处。</p><p>习近平阐述了中方在台湾问题上的原则立场。习近平强调，台海局势面临新一轮紧张，原因是台湾当局一再企图“倚美谋独”，而美方一些人有意搞“以台制华”。这一趋势十分危险，是在玩火，而玩火者必自焚。一个中国原则和中美三个联合公报是中美关系的政治基础。历届美国政府对此都有明确承诺。台湾问题的真正现状和一个中国的核心内容是：世界上只有一个中国，台湾是中国的一部分，中华人民共和国政府是代表中国的唯一合法政府。中国实现完全统一，是全体中华儿女的共同愿望。我们是有耐心的，愿以最大诚意、尽最大努力争取和平统一的前景，但如果“台独”分裂势力挑衅逼迫，甚至突破红线，我们将不得不采取断然措施。</p><p>习近平强调，文明是丰富多彩的，民主也是丰富多彩的。民主不是一种定制的产品，全世界都一个模式、一个规格。一个国家民主不民主，要由这个国家的人民自己来评判。如果因为实现民主的形式不同就加以排斥，这本身就是不民主的行为。我们愿在相互尊重基础上就人权问题开展对话，但我们不赞成借人权问题干涉别国内政。</p><p>习近平指出，中美应该维护以联合国为核心的国际体系，以国际法为基础的国际秩序，以联合国宪章宗旨和原则为基础的国际关系基本准则。如果没有中美合作，多边主义是不完整的。</p><p>关于中美经贸关系，习近平指出，中美经贸关系本质是互利双赢，在商言商，不要把中美经贸问题政治化。双方要做大合作“蛋糕”。中方重视美国工商界人士希望中方提供来华便利的诉求，已同意实施升级版的“快捷通道”，相信这将进一步促进中美经贸往来、助力两国经济复苏。美方应该停止滥用和泛化国家安全概念打压中国企业。中美有必要保持宏观经济政策沟通，支持世界经济复苏和防范经济金融风险。美方应该重视国内宏观政策外溢效应，采取负责任的宏观经济政策。</p><p>关于能源安全问题，习近平指出，中美应该倡导国际社会共同维护全球能源安全，加强天然气和新能源领域合作，同国际社会一道，维护全球产业链供应链安全稳定。</p><p>关于气候变化问题，习近平指出，中美曾携手促成应对气候变化《巴黎协定》，现在两国都在向绿色低碳经济转型，气候变化完全可以成为中美新的合作亮点。我提出绿水青山就是金山银山，要像保护眼睛一样保护生态环境，像对待生命一样对待生态环境。现在，生态文明的理念在中国已家喻户晓，成为社会共识。中国将用历史上最短的时间完成全球最高的碳排放强度降幅，需要付出十分艰苦的努力。中国讲究言必信、行必果，说了就要做到，做不到就不要说。中国仍然是世界上最大的发展中国家，发展不平衡不充分的问题十分突出。各国要坚持共同但有区别的责任原则，兼顾应对气候变化和保障民生。少一些推诿指责，多一些团结合作。比口号，更要比行动。发达国家应该认真履行历史责任和应尽义务，而且要保持政策的稳定性。</p><p>关于公共卫生安全问题，习近平指出，新冠肺炎疫情再次证明，人类社会是命运共同体。没有比人的生命更优先的考量。团结合作是国际社会战胜疫情最有力武器。对待重大疫情，需要的是科学态度，把疾病问题政治化有百害而无一利。全球抗疫的当务之急是破解疫苗赤字，消除“疫苗鸿沟”。我在去年疫情暴发初期就提出新冠疫苗应该作为全球公共产品，并在不久前提出全球疫苗合作行动倡议。中国率先向有需要的发展中国家提供疫苗，累计超过17亿剂疫苗和原液。我们还会考虑发展中国家的需求，增加新的捐赠。新冠肺炎疫情不会是人类面临的最后一次公共卫生危机。中美应该倡导建立全球公共卫生及传染病防控合作机制，推动开展国际交流合作。</p><p>拜登表示，美中关系是世界上最重要的双边关系。美中作为两个世界大国，对美中两国和世界人民都负有责任。双方应通过开诚布公和坦率对话，增进对彼此意图的了解，确保两国竞争是公平、健康的，而不会演变成为冲突。我赞同习近平主席所讲，历史是公正的，美中关系只能搞好，不能搞砸。中国在5000多年前就已经是一个大国。我愿明确重申，美方不寻求改变中国的体制，不寻求通过强化同盟关系反对中国，无意同中国发生冲突。美国政府致力于奉行长期一贯的一个中国政策，不支持“台独”，希望台海地区保持和平稳定。美方愿同中方相互尊重、和平共处，加强沟通，减少误解，以建设性方式妥处分歧，在美中两国利益一致的领域加强合作，共同应对新冠肺炎、气候变化等全球性挑战，让两国人民都能过上更美好的生活。应该鼓励我们的年轻一代更多接触，了解彼此文化，从而使这个世界变得更加美好。</p><p>双方还就阿富汗、伊朗核和朝鲜半岛局势等其他共同关心的国际和地区问题交换了意见。</p><p>两国元首都认为，此次会晤是坦率、建设性、实质性和富有成效的，有利于增进双方相互了解，增加国际社会对中美关系的正面预期，向中美两国和世界发出了强有力信号。双方同意继续通过各种方式保持密切联系，推动中美关系重回健康稳定发展的正确轨道，造福中美两国人民和世界各国人民。</p><p>丁薛祥、刘鹤、杨洁篪、王毅等参加会晤。</p>","logo":"https://p2.img.cctvpic.com/fmspic/2021/11/16/fe873c28e4044f97845656ad6dfabcf5-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDE7F4QPFaK4Y0sBSPMin0e211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]习近平同美国总统举行视频会晤","brief":"习近平同美国总统举行视频会晤。","tag":"[视频]习近平同美国总统举行视频会晤"}},{"num":5,"video_id":"VIDE47UXb5MHRrB4YScWMWRQ211116","video_title":"[视频]《求是》杂志发表习近平总书记重要文章《坚持用马克思主义及其中国化创新理论武装全党》","video_image":"https://p1.img.cctvpic.com/fmspic/2021/11/16/0d1c450d825a4ecba9d562c3cec718bf-180.jpg","guid":"0d1c450d825a4ecba9d562c3cec718bf","video_length":"00:02:10","video_tag":"习近平,《求是》杂志,马克思主义","video_url":"https://tv.cctv.com/2021/11/16/VIDE47UXb5MHRrB4YScWMWRQ211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"《求是》杂志发表习近平总书记重要文章《坚持用马克思主义及其中国化创新理论武装全党》。","pub_date":"2021-11-16 20:05:03","news_hl_tag":"","video_detail":{"id":"VIDE47UXb5MHRrB4YScWMWRQ211116","guid":"0d1c450d825a4ecba9d562c3cec718bf","title":"[视频]《求是》杂志发表习近平总书记重要文章《坚持用马克思主义及其中国化创新理论武装全党》","source":"央视网","pubtime":"2021-11-16 20:05:03","content":"<p>央视网消息（新闻联播）：11月16日出版的第22期《求是》杂志发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《坚持用马克思主义及其中国化创新理论武装全党》。</p><p>文章强调，马克思主义科学揭示了人类社会发展规律，指明了人类寻求自身解放的道路，推进了人类文明进程。马克思主义是我们立党立国的根本指导思想，是我们党的灵魂和旗帜。中国共产党从诞生之日起，就把马克思主义鲜明地写在自己的旗帜上。我们党一路走来，无论是处于顺境还是逆境，从未动摇对马克思主义的坚定信仰。中国共产党为什么能，中国特色社会主义为什么好，归根到底是因为马克思主义行！在坚持以马克思主义为指导这一根本问题上，我们必须坚定不移，任何时候任何情况下都不能动摇。</p><p>文章指出，一百年来，我们党坚持把马克思主义基本原理同中国具体实际相结合，创立了毛泽东思想、邓小平理论，形成了“三个代表”重要思想、科学发展观，创立了新时代中国特色社会主义思想，指导党和人民事业不断开创新局。理论的生命力在于不断创新，推动马克思主义不断发展是中国共产党人的神圣职责。我们要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，继续发展当代中国马克思主义、21世纪马克思主义！</p><p>文章指出，理论修养是干部综合素质的核心，从一定意义上说，掌握马克思主义理论的深度，决定着政治敏感的程度、思维视野的广度、思想境界的高度。对领导干部特别是高级干部来说，要把系统掌握马克思主义基本理论作为看家本领。</p>","logo":"https://p1.img.cctvpic.com/fmspic/2021/11/16/0d1c450d825a4ecba9d562c3cec718bf-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDE47UXb5MHRrB4YScWMWRQ211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]《求是》杂志发表习近平总书记重要文章《坚持用马克思主义及其中国化创新理论武装全党》","brief":"《求是》杂志发表习近平总书记重要文章《坚持用马克思主义及其中国化创新理论武装全党》。","tag":"习近平,《求是》杂志,马克思主义"}},{"num":6,"video_id":"VIDEOrsraLp8u2lai3XmkquA211116","video_title":"[视频]《习近平法治思想学习纲要》出版发行","video_image":"https://p3.img.cctvpic.com/fmspic/2021/11/16/bdc2280e42104d04a5b6aeb99ff02507-180.jpg","guid":"bdc2280e42104d04a5b6aeb99ff02507","video_length":"00:01:34","video_tag":"[视频]《习近平法治思想学习纲要》出版发行","video_url":"https://tv.cctv.com/2021/11/16/VIDEOrsraLp8u2lai3XmkquA211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"《习近平法治思想学习纲要》出版发行。","pub_date":"2021-11-16 20:06:03","news_hl_tag":"人民领袖","video_detail":{"id":"VIDEOrsraLp8u2lai3XmkquA211116","guid":"bdc2280e42104d04a5b6aeb99ff02507","title":"[视频]《习近平法治思想学习纲要》出版发行","source":"央视网","pubtime":"2021-11-16 20:06:03","content":"<p>央视网消息（新闻联播）：为深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平法治思想，中央宣传部、中央依法治国办组织编写《习近平法治思想学习纲要》一书，已由人民出版社、学习出版社联合出版，即日起在全国发行。</p><p>党的十八大以来，以习近平同志为核心的党中央从坚持和发展中国特色社会主义的全局和战略高度定位法治、布局法治、厉行法治，创造性提出了关于全面依法治国的一系列新理念新思想新战略，形成了习近平法治思想。习近平法治思想内涵丰富、论述深刻、逻辑严密、系统完备，深刻回答了新时代为什么实行全面依法治国、怎样实行全面依法治国等一系列重大问题，是顺应实现中华民族伟大复兴时代要求应运而生的重大理论创新成果，是马克思主义法治理论中国化的最新成果，是中国特色社会主义法治理论的重大创新发展，是习近平新时代中国特色社会主义思想的重要组成部分，是新时代全面依法治国的根本遵循和行动指南。</p><p>《纲要》共13章、49目、128条，7万多字。是广大干部群众深入学习贯彻习近平法治思想的重要权威辅助读物。</p>","logo":"https://p3.img.cctvpic.com/fmspic/2021/11/16/bdc2280e42104d04a5b6aeb99ff02507-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDEOrsraLp8u2lai3XmkquA211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]《习近平法治思想学习纲要》出版发行","brief":"《习近平法治思想学习纲要》出版发行。","tag":"[视频]《习近平法治思想学习纲要》出版发行"}},{"num":7,"video_id":"VIDEuAkYPK6Vk6i872eXWhcb211116","video_title":"[视频]李克强出席第四届中非地方政府合作论坛","video_image":"https://p1.img.cctvpic.com/fmspic/2021/11/16/5b4dc65be2e54002b7bcc964c6227c99-180.jpg","guid":"5b4dc65be2e54002b7bcc964c6227c99","video_length":"00:01:10","video_tag":"李克强,中非地方政府合作论坛","video_url":"https://tv.cctv.com/2021/11/16/VIDEuAkYPK6Vk6i872eXWhcb211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"李克强出席第四届中非地方政府合作论坛。","pub_date":"2021-11-16 20:07:02","news_hl_tag":"","video_detail":{"id":"VIDEuAkYPK6Vk6i872eXWhcb211116","guid":"5b4dc65be2e54002b7bcc964c6227c99","title":"[视频]李克强出席第四届中非地方政府合作论坛","source":"央视网","pubtime":"2021-11-16 20:07:02","content":"<p>央视网消息（新闻联播）：国务院总理李克强16日以视频方式出席在京举办的第四届中非地方政府合作论坛并致辞。</p><p>李克强表示，非洲是充满希望和力量的大陆。习近平主席同非方领导人倡议构建更加紧密的中非命运共同体。双方要坚持真诚平等相待，增进团结互信，共谋包容、可持续发展，拓展务实合作，共同描绘中非27亿人民的美好未来。</p><p>李克强指出，中方愿结合非洲需要，力所能及加大向非方提供疫苗和抗疫物资援助。深化发展战略对接，促进地方合作量质齐升，加强城市治理、消除贫困、社会建设、农业现代化等经验交流，推动友城合作。坚持多边主义，维护发展中国家共同利益。</p><p>李克强表示，中非合作根在人民，源在交流。在双方共同努力下，中非地方政府合作大有可为，也必将大有作为。</p><p>李斌出席上述活动。</p>","logo":"https://p1.img.cctvpic.com/fmspic/2021/11/16/5b4dc65be2e54002b7bcc964c6227c99-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDEuAkYPK6Vk6i872eXWhcb211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]李克强出席第四届中非地方政府合作论坛","brief":"李克强出席第四届中非地方政府合作论坛。","tag":"李克强,中非地方政府合作论坛"}},{"num":8,"video_id":"VIDEB1gm40ufixWo0Atajwfs211116","video_title":"[视频]韩正出席今冬明春保暖保供工作电视电话会议","video_image":"https://p5.img.cctvpic.com/fmspic/2021/11/16/bf629788de8c4f06a1937b81b3ab2f06-180.jpg","guid":"bf629788de8c4f06a1937b81b3ab2f06","video_length":"00:02:00","video_tag":"韩正,保暖保供工作,电视电话会议","video_url":"https://tv.cctv.com/2021/11/16/VIDEB1gm40ufixWo0Atajwfs211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"韩正出席今冬明春保暖保供工作电视电话会议。","pub_date":"2021-11-16 20:09:02","news_hl_tag":"中国领导人","video_detail":{"id":"VIDEB1gm40ufixWo0Atajwfs211116","guid":"bf629788de8c4f06a1937b81b3ab2f06","title":"[视频]韩正出席今冬明春保暖保供工作电视电话会议","source":"央视网","pubtime":"2021-11-16 20:09:02","content":"<p>央视网消息（新闻联播）：中共中央政治局常委、国务院副总理韩正16日在北京出席今冬明春保暖保供工作电视电话会议并讲话，认真贯彻习近平总书记关于能源保供的重要指示精神，贯彻落实党中央、国务院决策部署，对今冬明春保暖保供工作作出进一步安排部署。</p><p>韩正指出，经过有关方面共同努力，近期电力等能源保供工作取得了阶段性成效，煤炭产能得到释放、价格逐步回归理性，电力供应能力持续提升、供需形势逐步恢复常态。要牢固树立大局意识，完整准确全面贯彻新发展理念，加强统筹、突出重点，巩固保供稳价成果，扎实做好今冬明春保暖保供工作，确保经济社会平稳运行，确保能源安全保供，确保人民群众温暖过冬。</p><p>韩正强调，要继续增加电煤和天然气供给，加强合同签约履约情况监管，依法查处哄抬煤炭价格行为。要全力解决发电企业机组出力受阻问题，确保冬季高峰时段发电能力高于去年同期水平。帮助煤电和供暖企业缓解阶段性困难，保障企业合理融资需求，改革完善煤电价格市场化形成机制。要充分做好应对极寒天气的预案，保障好“煤改电”“煤改气”用户的用电用气需求。要统筹抓好能源企业安全生产、电网和管网安全运行、社会安全用能，及时排查和化解各种风险隐患。要高度关注国际能源市场变化，加强能源进出口和储备管理，更好引导和稳定市场预期。煤电油气运保障机制要加大工作力度，各地区要严格落实属地管理责任，广大能源企业要积极履行社会责任，齐心协力做好保暖保供工作。</p><p>何立峰出席会议。</p>","logo":"https://p5.img.cctvpic.com/fmspic/2021/11/16/bf629788de8c4f06a1937b81b3ab2f06-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDEB1gm40ufixWo0Atajwfs211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]韩正出席今冬明春保暖保供工作电视电话会议","brief":"韩正出席今冬明春保暖保供工作电视电话会议。","tag":"韩正,保暖保供工作,电视电话会议"}},{"num":9,"video_id":"VIDEGaSMjgLYTNteIJluTYj1211116","video_title":"[视频]人民日报评论员文章：深化对新时代党的创新理论的理解和掌握——论学习贯彻党的十九届六中全会精神","video_image":"https://p4.img.cctvpic.com/fmspic/2021/11/16/c7dc532084804ca4b9bbf31f3a2c8dbc-180.jpg","guid":"c7dc532084804ca4b9bbf31f3a2c8dbc","video_length":"00:00:15","video_tag":"[视频]人民日报评论员文章,深化对新时代党的创新理论的理解和掌握——论学习贯彻党的十九届六中全会精神","video_url":"https://tv.cctv.com/2021/11/16/VIDEGaSMjgLYTNteIJluTYj1211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"人民日报评论员文章：深化对新时代党的创新理论的理解和掌握——论学习贯彻党的十九届六中全会精神。","pub_date":"2021-11-16 20:10:03","news_hl_tag":"新时代","video_detail":{"id":"VIDEGaSMjgLYTNteIJluTYj1211116","guid":"c7dc532084804ca4b9bbf31f3a2c8dbc","title":"[视频]人民日报评论员文章：深化对新时代党的创新理论的理解和掌握——论学习贯彻党的十九届六中全会精神","source":"央视网","pubtime":"2021-11-16 20:10:03","content":"<p>央视网消息（新闻联播）：今天（11月16日）出版的人民日报发表评论员文章，题目是《深化对新时代党的创新理论的理解和掌握——论学习贯彻党的十九届六中全会精神》。</p>","logo":"https://p4.img.cctvpic.com/fmspic/2021/11/16/c7dc532084804ca4b9bbf31f3a2c8dbc-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDEGaSMjgLYTNteIJluTYj1211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]人民日报评论员文章：深化对新时代党的创新理论的理解和掌握——论学习贯彻党的十九届六中全会精神","brief":"人民日报评论员文章：深化对新时代党的创新理论的理解和掌握——论学习贯彻党的十九届六中全会精神。","tag":"[视频]人民日报评论员文章,深化对新时代党的创新理论的理解和掌握——论学习贯彻党的十九届六中全会精神"}},{"num":10,"video_id":"VIDErpgkJvvwQfxjzgqU61DQ211116","video_title":"[视频]党的十九届六中全会精神学习辅导材料出版","video_image":"https://p2.img.cctvpic.com/fmspic/2021/11/16/721ac1e2bedc4fe28d91298a3d3f0547-180.jpg","guid":"721ac1e2bedc4fe28d91298a3d3f0547","video_length":"00:00:52","video_tag":"[视频]党的十九届六中全会精神学习辅导材料出版","video_url":"https://tv.cctv.com/2021/11/16/VIDErpgkJvvwQfxjzgqU61DQ211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"党的十九届六中全会精神学习辅导材料出版。","pub_date":"2021-11-16 20:11:02","news_hl_tag":"","video_detail":{"id":"VIDErpgkJvvwQfxjzgqU61DQ211116","guid":"721ac1e2bedc4fe28d91298a3d3f0547","title":"[视频]党的十九届六中全会精神学习辅导材料出版","source":"央视网","pubtime":"2021-11-16 20:11:02","content":"<p>央视网消息（新闻联播）：为帮助广大党员、干部、群众深入学习贯彻党的十九届六中全会精神，中央有关部门组织编写了《〈中共中央关于党的百年奋斗重大成就和历史经验的决议〉辅导读本》《党的十九届六中全会〈决议〉学习辅导百问》，对全会《决议》进行了全面阐释，是学习领会全会精神的权威辅导材料。书中收录了习近平总书记在全会上所作的《关于〈中共中央关于党的百年奋斗重大成就和历史经验的决议〉的说明》。近日，《〈中共中央关于党的百年奋斗重大成就和历史经验的决议〉辅导读本》由人民出版社出版发行，《党的十九届六中全会〈决议〉学习辅导百问》由党建读物出版社、学习出版社出版发行。</p>","logo":"https://p2.img.cctvpic.com/fmspic/2021/11/16/721ac1e2bedc4fe28d91298a3d3f0547-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDErpgkJvvwQfxjzgqU61DQ211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]党的十九届六中全会精神学习辅导材料出版","brief":"党的十九届六中全会精神学习辅导材料出版。","tag":"[视频]党的十九届六中全会精神学习辅导材料出版"}},{"num":11,"video_id":"VIDEVrSN9GeiRAPIbvKWVyIu211116","video_title":"[视频]国家卫生健康委通报最新疫情","video_image":"https://p5.img.cctvpic.com/fmspic/2021/11/16/f4054d4d1cf645c9a0b11c1238c56350-180.jpg","guid":"f4054d4d1cf645c9a0b11c1238c56350","video_length":"00:00:38","video_tag":"[视频]国家卫生健康委通报最新疫情","video_url":"https://tv.cctv.com/2021/11/16/VIDEVrSN9GeiRAPIbvKWVyIu211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"国家卫生健康委通报最新疫情。","pub_date":"2021-11-16 20:12:01","news_hl_tag":"","video_detail":{"id":"VIDEVrSN9GeiRAPIbvKWVyIu211116","guid":"f4054d4d1cf645c9a0b11c1238c56350","title":"[视频]国家卫生健康委通报最新疫情","source":"央视网","pubtime":"2021-11-16 20:12:01","content":"<p>央视网消息（新闻联播）：国家卫生健康委今天（11月16日）通报，11月15日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例22例。其中，境外输入病例11例，含2例由无症状感染者转为确诊病例。本土病例11例，含3例由无症状感染者转为确诊病例。截至11月15日24时，现有确诊病例1295例。截至11月15日，各地累计报告接种新冠病毒疫苗239604.5万剂次。</p>","logo":"https://p5.img.cctvpic.com/fmspic/2021/11/16/f4054d4d1cf645c9a0b11c1238c56350-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDEVrSN9GeiRAPIbvKWVyIu211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]国家卫生健康委通报最新疫情","brief":"国家卫生健康委通报最新疫情。","tag":"[视频]国家卫生健康委通报最新疫情"}},{"num":12,"video_id":"VIDEoh8gWCpz9g1J7i1ZQlvr211116","video_title":"[视频]国内联播快讯","video_image":"https://p1.img.cctvpic.com/fmspic/2021/11/16/470a77e8b6704340b612bae667cfa653-180.jpg","guid":"470a77e8b6704340b612bae667cfa653","video_length":"00:02:49","video_tag":"[视频]国内联播快讯","video_url":"https://tv.cctv.com/2021/11/16/VIDEoh8gWCpz9g1J7i1ZQlvr211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"国内联播快讯：\n（1）前三季度我国银行业保险业资产稳健增长；\n（2）首届中国网络文明大会将在京举办；\n（3）我国在乡村治理中推广运用清单制；\n（4）2025年我国基本建成安全可靠的新型数字基础设施；\n（5）生命安全与健康教育将纳入中小学教材；\n（6）国家高山滑雪中心启动造雪工作；\n（7）第十四届中国-拉美企业家高峰会在重庆举行。","pub_date":"2021-11-16 20:17:03","news_hl_tag":"","video_detail":{"id":"VIDEoh8gWCpz9g1J7i1ZQlvr211116","guid":"470a77e8b6704340b612bae667cfa653","title":"[视频]国内联播快讯","source":"央视网","pubtime":"2021-11-16 20:17:03","content":"<p>央视网消息（新闻联播）：</p><p>前三季度我国银行业保险业资产稳健增长</p><p>银保监会今天（11月16日）公布，三季度末，我国银行业金融机构本外币资产339.4万亿元，同比增长7.7%。保险公司总资产24.3万亿元，较年初增长9%。今年以来，银行业和保险业持续加强服务实体经济能力。三季度末，单户授信总额1000万元及以下的普惠型小微企业贷款余额18.5万亿元，同比增长25.2%。</p><p>首届中国网络文明大会将在京举办</p><p>在国务院新闻办今天（11月16日）举行的发布会上，中央网信办、北京市委等相关负责人介绍了首届“中国网络文明大会”的相关情况。大会将于11月19日在北京举行，定位于打造我国网络文明的理念宣介平台、经验交流平台、成果展示平台和国际网络文明互鉴平台。</p><p>我国在乡村治理中推广运用清单制</p><p>农业农村部今天（11月16日）发布，从今年起，在各地有序推广运用乡村治理清单制，将基层管理服务事项细化为清单，明晰职责边界，优化办事流程，健全评价机制，形成规范化、精细化、具象化的制度办法，有效提升乡村治理效能。</p><p>2025年我国基本建成安全可靠的新型数字基础设施</p><p>工业和信息化部今天（11月16日）发布《“十四五”信息通信行业发展规划》。到2025年基本建成安全可靠的新型数字基础设施，力争每万人拥有5G基站数达到26个，实现城市和乡镇全面覆盖，行政村5G通达率达到80%。</p><p>生命安全与健康教育将纳入中小学教材</p><p>教育部日前印发指南，将生命安全与健康教育全面融入中小学课程教材，内容涉及健康行为与生活方式、生长发育与青春期保健、心理健康、传染病预防与突发公共卫生事件应对、安全应急与避险等5大领域。</p><p>国家高山滑雪中心启动造雪工作</p><p>国家高山滑雪中心昨天（11月15日）启动造雪工作，这意味着北京冬奥会高山滑雪赛事保障工作正式启动，整个造雪工作面积将达80万平方米，造雪量约为120万立方米，预计到2022年1月中旬完成所有造雪任务。</p><p>第十四届中国—拉美企业家高峰会在重庆举行</p><p>第十四届中国—拉美企业家高峰会今天（11月16日）在重庆举行。来自拉美地区的多位首脑和部长级官员通过线上视频的方式发表致辞，峰会期间，与会代表将围绕中拉经贸关系面临的机遇与挑战、中拉工商界合作的新趋势、新业态等热点议题展开交流研讨。</p>","logo":"https://p1.img.cctvpic.com/fmspic/2021/11/16/470a77e8b6704340b612bae667cfa653-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDEoh8gWCpz9g1J7i1ZQlvr211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]国内联播快讯","brief":"国内联播快讯：\n（1）前三季度我国银行业保险业资产稳健增长；\n（2）首届中国网络文明大会将在京举办；\n（3）我国在乡村治理中推广运用清单制；\n（4）2025年我国基本建成安全可靠的新型数字基础设施；\n（5）生命安全与健康教育将纳入中小学教材；\n（6）国家高山滑雪中心启动造雪工作；\n（7）第十四届中国-拉美企业家高峰会在重庆举行。","tag":"[视频]国内联播快讯"}},{"num":13,"video_id":"VIDE4XSZVwhblB6avnjzwU4D211116","video_title":"[视频]全球新冠肺炎确诊病例超2亿5316万","video_image":"https://p5.img.cctvpic.com/fmspic/2021/11/16/6d35b9a4ecec4c3cb64ceae8296fa933-180.jpg","guid":"6d35b9a4ecec4c3cb64ceae8296fa933","video_length":"00:00:38","video_tag":"[视频]全球新冠肺炎确诊病例超2亿5316万","video_url":"https://tv.cctv.com/2021/11/16/VIDE4XSZVwhblB6avnjzwU4D211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"全球新冠肺炎确诊病例超2亿5316万；美国累计确诊超4722万例，多州病例激增。","pub_date":"2021-11-16 20:18:02","news_hl_tag":"","video_detail":{"id":"VIDE4XSZVwhblB6avnjzwU4D211116","guid":"6d35b9a4ecec4c3cb64ceae8296fa933","title":"[视频]全球新冠肺炎确诊病例超2亿5316万","source":"央视网","pubtime":"2021-11-16 20:18:02","content":"<p>央视网消息（新闻联播）：根据世界卫生组织的统计，全球新冠肺炎确诊病例达253163330例，死亡病例5098174例。</p><p>美国累计确诊超4722万例 多州病例激增</p><p>截至北京时间今天（11月16日）16时，美国累计确诊病例超过4722万例，死亡病例超过76.43万例。15日，报告单日新增病例 143686例，死亡病例1275例。</p><p>据美国媒体报道，美国有6个州在过去两周新增病例数增幅超过40%，其中明尼苏达州增幅最高，达到68%。 <br/></p>","logo":"https://p5.img.cctvpic.com/fmspic/2021/11/16/6d35b9a4ecec4c3cb64ceae8296fa933-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDE4XSZVwhblB6avnjzwU4D211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]全球新冠肺炎确诊病例超2亿5316万","brief":"全球新冠肺炎确诊病例超2亿5316万；美国累计确诊超4722万例，多州病例激增。","tag":"[视频]全球新冠肺炎确诊病例超2亿5316万"}},{"num":14,"video_id":"VIDEveJnLLxjKvQNYMMa8hBq211116","video_title":"[视频]国际联播快讯","video_image":"https://p3.img.cctvpic.com/fmspic/2021/11/16/7ca09296f11548198a2f1b373dd93e3d-180.jpg","guid":"7ca09296f11548198a2f1b373dd93e3d","video_length":"00:00:51","video_tag":"[视频]国际联播快讯","video_url":"https://tv.cctv.com/2021/11/16/VIDEveJnLLxjKvQNYMMa8hBq211116.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"国际联播快讯：\n（1）白俄罗斯称将坚决反制欧盟新一轮制裁；\n（2）北约称尚未就乌克兰加入达成共识。","pub_date":"2021-11-16 20:20:02","news_hl_tag":"国际资讯","video_detail":{"id":"VIDEveJnLLxjKvQNYMMa8hBq211116","guid":"7ca09296f11548198a2f1b373dd93e3d","title":"[视频]国际联播快讯","source":"央视网","pubtime":"2021-11-16 20:20:02","content":"<p>央视网消息（新闻联播）：</p><p>白俄罗斯称将坚决反制欧盟新一轮制裁</p><p>白俄罗斯总统卢卡申科15日表示，将对欧盟的新一轮制裁予以坚决反制。他表示，白俄罗斯正在努力劝返滞留在与波兰边境的难民，但很难说服这些人回家。卢卡申科当天与德国看守政府总理默克尔通话，双方同意继续就解决边境难民问题保持对话。</p><p>北约称尚未就乌克兰加入达成共识</p><p>北约秘书长斯托尔滕贝格近日表示，目前北约国家还没有就乌克兰加入达成共识。他同时表示，目前乌克兰尚未加入北约，因此不受北约集体防御条款的保护。俄罗斯此前一直反对乌克兰加入北约，并称如果美国或者北约部队出现在乌克兰领土上，俄罗斯将不得不采取措施保卫自身安全。<br/><br/></p>","logo":"https://p3.img.cctvpic.com/fmspic/2021/11/16/7ca09296f11548198a2f1b373dd93e3d-180.jpg","url":"https://tv.cctv.com/2021/11/16/VIDEveJnLLxjKvQNYMMa8hBq211116.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]国际联播快讯","brief":"国际联播快讯：\n（1）白俄罗斯称将坚决反制欧盟新一轮制裁；\n（2）北约称尚未就乌克兰加入达成共识。","tag":"[视频]国际联播快讯"}}]}
