{"total":13,"videoList":[{"num":1,"video_id":"VIDEc4Sl7Cg9ZAvl18NEh8Sc211111","video_title":"[视频]中国共产党第十九届中央委员会第六次全体会议公报","video_image":"https://p3.img.cctvpic.com/fmspic/2021/11/11/709674291ac64a29b224233c5cfe5d6b-180.jpg","guid":"709674291ac64a29b224233c5cfe5d6b","video_length":"00:32:30","video_tag":"[视频]中国共产党第十九届中央委员会第六次全体会议公报","video_url":"https://tv.cctv.com/2021/11/11/VIDEc4Sl7Cg9ZAvl18NEh8Sc211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"中国共产党第十九届中央委员会第六次全体会议公报。","pub_date":"2021-11-11 19:35:02","news_hl_tag":"中国经济","video_detail":{"id":"VIDEc4Sl7Cg9ZAvl18NEh8Sc211111","guid":"709674291ac64a29b224233c5cfe5d6b","title":"[视频]中国共产党第十九届中央委员会第六次全体会议公报","source":"央视网","pubtime":"2021-11-11 19:35:02","content":"<p>央视网消息（新闻联播）：<br/></p><p>中国共产党第十九届中央委员会第六次全体会议公报<br/></p><p>（2021年11月11日中国共产党第十九届中央委员会第六次全体会议通过）</p><p>中国共产党第十九届中央委员会第六次全体会议，于2021年11月8日至11日在北京举行。<br/></p><p>出席这次全会的有，中央委员197人，候补中央委员151人。中央纪律检查委员会常务委员会委员和有关方面负责同志列席会议。党的十九大代表中部分基层同志和专家学者也列席会议。<br/></p><p>全会由中央政治局主持。中央委员会总书记习近平作了重要讲话。<br/></p><p>全会听取和讨论了习近平受中央政治局委托作的工作报告，审议通过了《中共中央关于党的百年奋斗重大成就和历史经验的决议》，审议通过了《关于召开党的第二十次全国代表大会的决议》。习近平就《中共中央关于党的百年奋斗重大成就和历史经验的决议（讨论稿）》向全会作了说明。<br/></p><p>全会充分肯定党的十九届五中全会以来中央政治局的工作。一致认为，一年来，世界百年未有之大变局和新冠肺炎疫情全球大流行交织影响，外部环境更趋复杂严峻，国内新冠肺炎疫情防控和经济社会发展各项任务极为繁重艰巨。中央政治局高举中国特色社会主义伟大旗帜，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，统筹国内国际两个大局，统筹疫情防控和经济社会发展，统筹发展和安全，坚持稳中求进工作总基调，全面贯彻新发展理念，加快构建新发展格局，经济保持较好发展态势，科技自立自强积极推进，改革开放不断深化，脱贫攻坚战如期打赢，民生保障有效改善，社会大局保持稳定，国防和军队现代化扎实推进，中国特色大国外交全面推进，党史学习教育扎实有效，战胜多种严重自然灾害，党和国家各项事业取得了新的重大成就。成功举办庆祝中国共产党成立100周年系列活动，中共中央总书记习近平发表重要讲话，正式宣布全面建成小康社会，激励全党全国各族人民意气风发踏上向第二个百年奋斗目标进军的新征程。<br/></p><p>全会认为，总结党的百年奋斗重大成就和历史经验，是在建党百年历史条件下开启全面建设社会主义现代化国家新征程、在新时代坚持和发展中国特色社会主义的需要；是增强政治意识、大局意识、核心意识、看齐意识，坚定道路自信、理论自信、制度自信、文化自信，做到坚决维护习近平同志党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，确保全党步调一致向前进的需要；是推进党的自我革命、提高全党斗争本领和应对风险挑战能力、永葆党的生机活力、团结带领全国各族人民为实现中华民族伟大复兴的中国梦而继续奋斗的需要。全党要坚持唯物史观和正确党史观，从党的百年奋斗中看清楚过去我们为什么能够成功、弄明白未来我们怎样才能继续成功，从而更加坚定、更加自觉地践行初心使命，在新时代更好坚持和发展中国特色社会主义。<br/></p><p>全会提出，中国共产党自一九二一年成立以来，始终把为中国人民谋幸福、为中华民族谋复兴作为自己的初心使命，始终坚持共产主义理想和社会主义信念，团结带领全国各族人民为争取民族独立、人民解放和实现国家富强、人民幸福而不懈奋斗，已经走过一百年光辉历程。党和人民百年奋斗，书写了中华民族几千年历史上最恢宏的史诗。<br/></p><p>全会提出，新民主主义革命时期，党面临的主要任务是，反对帝国主义、封建主义、官僚资本主义，争取民族独立、人民解放，为实现中华民族伟大复兴创造根本社会条件。在革命斗争中，以毛泽东同志为主要代表的中国共产党人，把马克思列宁主义基本原理同中国具体实际相结合，对经过艰苦探索、付出巨大牺牲积累的一系列独创性经验作了理论概括，开辟了农村包围城市、武装夺取政权的正确革命道路，创立了毛泽东思想，为夺取新民主主义革命胜利指明了正确方向。党领导人民浴血奋战、百折不挠，创造了新民主主义革命的伟大成就，成立中华人民共和国，实现民族独立、人民解放，彻底结束了旧中国半殖民地半封建社会的历史，彻底结束了极少数剥削者统治广大劳动人民的历史，彻底结束了旧中国一盘散沙的局面，彻底废除了列强强加给中国的不平等条约和帝国主义在中国的一切特权，实现了中国从几千年封建专制政治向人民民主的伟大飞跃，也极大改变了世界政治格局，鼓舞了全世界被压迫民族和被压迫人民争取解放的斗争。中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，中国人民从此站起来了，中华民族任人宰割、饱受欺凌的时代一去不复返了，中国发展从此开启了新纪元。<br/></p><p>全会提出，社会主义革命和建设时期，党面临的主要任务是，实现从新民主主义到社会主义的转变，进行社会主义革命，推进社会主义建设，为实现中华民族伟大复兴奠定根本政治前提和制度基础。在这个时期，以毛泽东同志为主要代表的中国共产党人提出关于社会主义建设的一系列重要思想。毛泽东思想是马克思列宁主义在中国的创造性运用和发展，是被实践证明了的关于中国革命和建设的正确的理论原则和经验总结，是马克思主义中国化的第一次历史性飞跃。党领导人民自力更生、发愤图强，创造了社会主义革命和建设的伟大成就，实现了中华民族有史以来最为广泛而深刻的社会变革，实现了一穷二白、人口众多的东方大国大步迈进社会主义社会的伟大飞跃。我国建立起独立的比较完整的工业体系和国民经济体系，农业生产条件显著改变，教育、科学、文化、卫生、体育事业有很大发展，人民解放军得到壮大和提高，彻底结束了旧中国的屈辱外交。中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，中国人民不但善于破坏一个旧世界、也善于建设一个新世界，只有社会主义才能救中国，只有社会主义才能发展中国。<br/></p><p>全会提出，改革开放和社会主义现代化建设新时期，党面临的主要任务是，继续探索中国建设社会主义的正确道路，解放和发展社会生产力，使人民摆脱贫困、尽快富裕起来，为实现中华民族伟大复兴提供充满新的活力的体制保证和快速发展的物质条件。党的十一届三中全会以后，以邓小平同志为主要代表的中国共产党人，团结带领全党全国各族人民，深刻总结新中国成立以来正反两方面经验，围绕什么是社会主义、怎样建设社会主义这一根本问题，借鉴世界社会主义历史经验，创立了邓小平理论，解放思想，实事求是，作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，深刻揭示社会主义本质，确立社会主义初级阶段基本路线，明确提出走自己的路、建设中国特色社会主义，科学回答了建设中国特色社会主义的一系列基本问题，制定了到二十一世纪中叶分三步走、基本实现社会主义现代化的发展战略，成功开创了中国特色社会主义。<br/></p><p>全会提出，党的十三届四中全会以后，以江泽民同志为主要代表的中国共产党人，团结带领全党全国各族人民，坚持党的基本理论、基本路线，加深了对什么是社会主义、怎样建设社会主义和建设什么样的党、怎样建设党的认识，形成了“三个代表”重要思想，在国内外形势十分复杂、世界社会主义出现严重曲折的严峻考验面前捍卫了中国特色社会主义，确立了社会主义市场经济体制的改革目标和基本框架，确立了社会主义初级阶段公有制为主体、多种所有制经济共同发展的基本经济制度和按劳分配为主体、多种分配方式并存的分配制度，开创全面改革开放新局面，推进党的建设新的伟大工程，成功把中国特色社会主义推向二十一世纪。<br/></p><p>全会提出，党的十六大以后，以胡锦涛同志为主要代表的中国共产党人，团结带领全党全国各族人民，在全面建设小康社会进程中推进实践创新、理论创新、制度创新，深刻认识和回答了新形势下实现什么样的发展、怎样发展等重大问题，形成了科学发展观，抓住重要战略机遇期，聚精会神搞建设，一心一意谋发展，强调坚持以人为本、全面协调可持续发展，着力保障和改善民生，促进社会公平正义，推进党的执政能力建设和先进性建设，成功在新形势下坚持和发展了中国特色社会主义。<br/></p><p>全会强调，在这个时期，党从新的实践和时代特征出发坚持和发展马克思主义，科学回答了建设中国特色社会主义的发展道路、发展阶段、根本任务、发展动力、发展战略、政治保证、祖国统一、外交和国际战略、领导力量和依靠力量等一系列基本问题，形成中国特色社会主义理论体系，实现了马克思主义中国化新的飞跃。党领导人民解放思想、锐意进取，创造了改革开放和社会主义现代化建设的伟大成就，我国实现了从高度集中的计划经济体制到充满活力的社会主义市场经济体制、从封闭半封闭到全方位开放的历史性转变，实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，实现了人民生活从温饱不足到总体小康、奔向全面小康的历史性跨越，推进了中华民族从站起来到富起来的伟大飞跃。中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，改革开放是决定当代中国前途命运的关键一招，中国特色社会主义道路是指引中国发展繁荣的正确道路，中国大踏步赶上了时代。<br/></p><p>全会提出，党的十八大以来，中国特色社会主义进入新时代。党面临的主要任务是，实现第一个百年奋斗目标，开启实现第二个百年奋斗目标新征程，朝着实现中华民族伟大复兴的宏伟目标继续前进。党领导人民自信自强、守正创新，创造了新时代中国特色社会主义的伟大成就。<br/></p><p>全会强调，以习近平同志为主要代表的中国共产党人，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，深刻总结并充分运用党成立以来的历史经验，从新的实际出发，创立了习近平新时代中国特色社会主义思想。习近平同志对关系新时代党和国家事业发展的一系列重大理论和实践问题进行了深邃思考和科学判断，就新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重大时代课题，提出一系列原创性的治国理政新理念新思想新战略，是习近平新时代中国特色社会主义思想的主要创立者。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化新的飞跃。党确立习近平同志党中央的核心、全党的核心地位，确立习近平新时代中国特色社会主义思想的指导地位，反映了全党全军全国各族人民共同心愿，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。<br/></p><p>全会指出，以习近平同志为核心的党中央，以伟大的历史主动精神、巨大的政治勇气、强烈的责任担当，统筹国内国际两个大局，贯彻党的基本理论、基本路线、基本方略，统揽伟大斗争、伟大工程、伟大事业、伟大梦想，坚持稳中求进工作总基调，出台一系列重大方针政策，推出一系列重大举措，推进一系列重大工作，战胜一系列重大风险挑战，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，推动党和国家事业取得历史性成就、发生历史性变革。<br/></p><p>全会强调，党的十八大以来，在坚持党的全面领导上，党中央权威和集中统一领导得到有力保证，党的领导制度体系不断完善，党的领导方式更加科学，全党思想上更加统一、政治上更加团结、行动上更加一致，党的政治领导力、思想引领力、群众组织力、社会号召力显著增强。在全面从严治党上，党的自我净化、自我完善、自我革新、自我提高能力显著增强，管党治党宽松软状况得到根本扭转，反腐败斗争取得压倒性胜利并全面巩固，党在革命性锻造中更加坚强。在经济建设上，我国经济发展平衡性、协调性、可持续性明显增强，国家经济实力、科技实力、综合国力跃上新台阶，我国经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。在全面深化改革开放上，党不断推动全面深化改革向广度和深度进军，中国特色社会主义制度更加成熟更加定型，国家治理体系和治理能力现代化水平不断提高，党和国家事业焕发出新的生机活力。在政治建设上，积极发展全过程人民民主，我国社会主义民主政治制度化、规范化、程序化全面推进，中国特色社会主义政治制度优越性得到更好发挥，生动活泼、安定团结的政治局面得到巩固和发展。在全面依法治国上，中国特色社会主义法治体系不断健全，法治中国建设迈出坚实步伐，党运用法治方式领导和治理国家的能力显著增强。在文化建设上，我国意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强，全社会凝聚力和向心力极大提升，为新时代开创党和国家事业新局面提供了坚强思想保证和强大精神力量。在社会建设上，人民生活全方位改善，社会治理社会化、法治化、智能化、专业化水平大幅度提升，发展了人民安居乐业、社会安定有序的良好局面，续写了社会长期稳定奇迹。在生态文明建设上，党中央以前所未有的力度抓生态文明建设，美丽中国建设迈出重大步伐，我国生态环境保护发生历史性、转折性、全局性变化。在国防和军队建设上，人民军队实现整体性革命性重塑、重整行装再出发，国防实力和经济实力同步提升，人民军队坚决履行新时代使命任务，以顽强斗争精神和实际行动捍卫了国家主权、安全、发展利益。在维护国家安全上，国家安全得到全面加强，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，为党和国家兴旺发达、长治久安提供了有力保证。在坚持“一国两制”和推进祖国统一上，党中央采取一系列标本兼治的举措，坚定落实“爱国者治港”、“爱国者治澳”，推动香港局势实现由乱到治的重大转折，为推进依法治港治澳、促进“一国两制”实践行稳致远打下了坚实基础；坚持一个中国原则和“九二共识”，坚决反对“台独”分裂行径，坚决反对外部势力干涉，牢牢把握两岸关系主导权和主动权。在外交工作上，中国特色大国外交全面推进，构建人类命运共同体成为引领时代潮流和人类前进方向的鲜明旗帜，我国外交在世界大变局中开创新局、在世界乱局中化危为机，我国国际影响力、感召力、塑造力显著提升。中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。<br/></p><p>全会指出了中国共产党百年奋斗的历史意义：党的百年奋斗从根本上改变了中国人民的前途命运，中国人民彻底摆脱了被欺负、被压迫、被奴役的命运，成为国家、社会和自己命运的主人，中国人民对美好生活的向往不断变为现实；党的百年奋斗开辟了实现中华民族伟大复兴的正确道路，中国仅用几十年时间就走完发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定两大奇迹；党的百年奋斗展示了马克思主义的强大生命力，马克思主义的科学性和真理性在中国得到充分检验，马克思主义的人民性和实践性在中国得到充分贯彻，马克思主义的开放性和时代性在中国得到充分彰显；党的百年奋斗深刻影响了世界历史进程，党领导人民成功走出中国式现代化道路，创造了人类文明新形态，拓展了发展中国家走向现代化的途径；党的百年奋斗锻造了走在时代前列的中国共产党，形成了以伟大建党精神为源头的精神谱系，保持了党的先进性和纯洁性，党的执政能力和领导水平不断提高，中国共产党无愧为伟大光荣正确的党。<br/></p><p>全会提出，一百年来，党领导人民进行伟大奋斗，积累了宝贵的历史经验，这就是：坚持党的领导，坚持人民至上，坚持理论创新，坚持独立自主，坚持中国道路，坚持胸怀天下，坚持开拓创新，坚持敢于斗争，坚持统一战线，坚持自我革命。以上十个方面，是经过长期实践积累的宝贵经验，是党和人民共同创造的精神财富，必须倍加珍惜、长期坚持，并在新时代实践中不断丰富和发展。<br/></p><p>全会提出，不忘初心，方得始终。中国共产党立志于中华民族千秋伟业，百年恰是风华正茂。过去一百年，党向人民、向历史交出了一份优异的答卷。现在，党团结带领中国人民又踏上了实现第二个百年奋斗目标新的赶考之路。全党要牢记中国共产党是什么、要干什么这个根本问题，把握历史发展大势，坚定理想信念，牢记初心使命，始终谦虚谨慎、不骄不躁、艰苦奋斗，不为任何风险所惧，不为任何干扰所惑，决不在根本性问题上出现颠覆性错误，以咬定青山不放松的执着奋力实现既定目标，以行百里者半九十的清醒不懈推进中华民族伟大复兴。<br/></p><p>全会强调，全党必须坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，用马克思主义的立场、观点、方法观察时代、把握时代、引领时代，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识。必须坚持党的基本理论、基本路线、基本方略，增强“四个意识”，坚定“四个自信”，做到“两个维护”，坚持系统观念，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，全面深化改革开放，促进共同富裕，推进科技自立自强，发展全过程人民民主，保证人民当家作主，坚持全面依法治国，坚持社会主义核心价值体系，坚持在发展中保障和改善民生，坚持人与自然和谐共生，统筹发展和安全，加快国防和军队现代化，协同推进人民富裕、国家强盛、中国美丽。<br/></p><p>全会强调，全党必须永远保持同人民群众的血肉联系，践行以人民为中心的发展思想，不断实现好、维护好、发展好最广大人民根本利益，团结带领全国各族人民不断为美好生活而奋斗。全党必须铭记生于忧患、死于安乐，常怀远虑、居安思危，继续推进新时代党的建设新的伟大工程，坚持全面从严治党，坚定不移推进党风廉政建设和反腐败斗争，做到难不住、压不垮，推动中国特色社会主义事业航船劈波斩浪、一往无前。<br/></p><p>全会决定，中国共产党第二十次全国代表大会于2022年下半年在北京召开。全会认为，党的二十大是我们党进入全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程的重要时刻召开的一次十分重要的代表大会，是党和国家政治生活中的一件大事。全党要团结带领全国各族人民攻坚克难、开拓奋进，为全面建设社会主义现代化国家、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦作出新的更大贡献，以优异成绩迎接党的二十大召开。<br/></p><p>党中央号召，全党全军全国各族人民要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，大力弘扬伟大建党精神，勿忘昨天的苦难辉煌，无愧今天的使命担当，不负明天的伟大梦想，以史为鉴、开创未来，埋头苦干、勇毅前行，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦而不懈奋斗。我们坚信，在过去一百年赢得了伟大胜利和荣光的中国共产党和中国人民，必将在新时代新征程上赢得更加伟大的胜利和荣光！</p>","logo":"https://p3.img.cctvpic.com/fmspic/2021/11/11/709674291ac64a29b224233c5cfe5d6b-180.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEc4Sl7Cg9ZAvl18NEh8Sc211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]中国共产党第十九届中央委员会第六次全体会议公报","brief":"中国共产党第十九届中央委员会第六次全体会议公报。","tag":"[视频]中国共产党第十九届中央委员会第六次全体会议公报"}},{"num":2,"video_id":"VIDEXi3n8mb70kXEA2xSUCEc211111","video_title":"[视频]人民日报社论：在新时代新征程上赢得更加伟大的胜利和荣光","video_image":"https://p1.img.cctvpic.com/fmspic/2021/11/11/6324fd4cd16a46a5800bd3676a6ead44-180.jpg","guid":"6324fd4cd16a46a5800bd3676a6ead44","video_length":"00:01:25","video_tag":"人民日报社论,新时代,新征程,胜利,荣光","video_url":"https://tv.cctv.com/2021/11/11/VIDEXi3n8mb70kXEA2xSUCEc211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"人民日报社论：在新时代新征程上赢得更加伟大的胜利和荣光。","pub_date":"2021-11-11 19:39:02","news_hl_tag":"新时代","video_detail":{"id":"VIDEXi3n8mb70kXEA2xSUCEc211111","guid":"6324fd4cd16a46a5800bd3676a6ead44","title":"[视频]人民日报社论：在新时代新征程上赢得更加伟大的胜利和荣光","source":"央视网","pubtime":"2021-11-11 19:39:02","content":"<p>央视网消息（新闻联播）：明天（11月12日）出版的人民日报将发表社论，题目是《在新时代新征程上赢得更加伟大的胜利和荣光》。<br/></p><p>社论指出，党的十九届六中全会审议通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》，是一篇光辉的马克思主义纲领性文献，是新时代中国共产党人牢记初心使命、坚持和发展中国特色社会主义的政治宣言，是以史为鉴、开创未来、实现中华民族伟大复兴的行动指南。<br/></p><p>社论强调，让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，增强“四个意识”、坚定“四个自信”、做到“两个维护”，大力弘扬伟大建党精神，勿忘昨天的苦难辉煌，无愧今天的使命担当，不负明天的伟大梦想，以史为鉴、开创未来，埋头苦干、勇毅前行，以优异成绩迎接党的二十大召开，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦而不懈奋斗。</p>","logo":"https://p1.img.cctvpic.com/fmspic/2021/11/11/6324fd4cd16a46a5800bd3676a6ead44-180.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEXi3n8mb70kXEA2xSUCEc211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]人民日报社论：在新时代新征程上赢得更加伟大的胜利和荣光","brief":"人民日报社论：在新时代新征程上赢得更加伟大的胜利和荣光。","tag":"人民日报社论,新时代,新征程,胜利,荣光"}},{"num":3,"video_id":"VIDEeXAfA9qiQFwmyMkkpJbG211111","video_title":"[视频]习近平出席亚太经合组织工商领导人峰会并发表主旨演讲","video_image":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2021/11/11/VIDEhkoys7eZgIniDYsXFRQv211111.jpg","guid":"c2dd68831a1b499ea71c434840dbf745","video_length":"00:04:03","video_tag":"[视频]习近平出席亚太经合组织工商领导人峰会并发表主旨演讲","video_url":"https://tv.cctv.com/2021/11/11/VIDEeXAfA9qiQFwmyMkkpJbG211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"习近平出席亚太经合组织工商领导人峰会并发表主旨演讲。","pub_date":"2021-11-11 19:40:02","news_hl_tag":"中国领导人,人民领袖","video_detail":{"id":"VIDEeXAfA9qiQFwmyMkkpJbG211111","guid":"c2dd68831a1b499ea71c434840dbf745","title":"[视频]习近平出席亚太经合组织工商领导人峰会并发表主旨演讲","source":"央视网","pubtime":"2021-11-11 19:40:02","content":"<p>央视网消息（新闻联播）：11月11日，国家主席习近平应邀在北京以视频方式向亚太经合组织工商领导人峰会发表题为《坚持可持续发展 共建亚太命运共同体》的主旨演讲。<br/></p><p>习近平指出，当前，新冠肺炎疫情仍在全球蔓延，世界经济复苏艰难曲折。亚太地区应该勇担时代责任，发挥引领作用，坚定朝着构建亚太命运共同体目标迈进。<br/></p><p>第一，全力抗击疫情。越是困难时刻，越要坚定信心，越要沉着勇毅。面对这场事关人类前途命运的世纪考验，亚太各经济体和社会各界要坚持人民至上、生命至上，弘扬科学精神，团结一心，努力赢得抗击疫情的彻底胜利。<br/></p><p>第二，坚持开放合作。各方要把握大势，积极主动扩大开放，推进贸易和投资自由化便利化，维护产业链供应链稳定顺畅，推动经济复苏，实现联动发展。要坚持向前看、朝前走。亚太地区不能也不应该回到冷战时期的对立和割裂状态。<br/></p><p>第三，推进绿色转型。要坚持共同但有区别的责任原则，落实好应对气候变化《巴黎协定》和《生物多样性公约》第十五次缔约方大会成果，共同走绿色、低碳、可持续发展道路。坚持以人民为中心，协调好经济增长、民生保障、节能减排，在经济发展中促进绿色转型，在绿色转型中实现更大发展。<br/></p><p>第四，积极推进创新。要加速科技和制度创新，推动科技成果转化，培育经济发展新动能。加强亚太成员科技创新协作，为科技发展打造开放、公平、公正、非歧视的环境。工商界要努力成为研发投入、成果转化的主力军。<br/></p><p>习近平强调，中国经济发展一直同亚太区域合作进程相融相伴。中国如期实现全面建成小康社会，开启了全面建设社会主义现代化国家新征程，这将为亚太地区带来更大机遇。<br/></p><p>中国将坚定不移推进改革开放，为亚太经济发展提供助力。中国致力于推进高标准市场体系建设，推动重要领域和关键环节改革取得新进展，打造高水平、制度型对外开放格局，持续优化营商环境，打造统一开放、竞争有序的市场体系，不断夯实中国经济长远发展根基，并为亚太及全球工商界来华投资兴业提供更好保障。<br/></p><p>中国将推进全面绿色转型，为亚太及全球生态文明建设作出贡献。中国将积极推进生态文明建设，坚定实施应对气候变化国家战略，统筹低碳转型和民生需要，如期实现碳达峰、碳中和目标。欢迎亚太工商界积极参与，共创绿色发展未来。<br/></p><p>中国将致力于促进合作共赢，为亚太经济发展添砖加瓦。坚持真正的多边主义，积极参与全球经济治理，推动建设开放型世界经济。坚定推进高质量共建“一带一路”，加强全球减贫、粮食安全、发展筹资等领域合作，为亚太经济复苏和可持续发展注入动力，构建全球发展命运共同体。</p>","logo":"https://p2.img.cctvpic.com/photoAlbum/vms/standard/img/2021/11/11/VIDEhkoys7eZgIniDYsXFRQv211111.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEeXAfA9qiQFwmyMkkpJbG211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]习近平出席亚太经合组织工商领导人峰会并发表主旨演讲","brief":"习近平出席亚太经合组织工商领导人峰会并发表主旨演讲。","tag":"[视频]习近平出席亚太经合组织工商领导人峰会并发表主旨演讲"}},{"num":4,"video_id":"VIDEtHs9jGxdxkcge0VL0hD7211111","video_title":"[视频]【央视快评】坚定朝着构建亚太命运共同体目标迈进","video_image":"https://p3.img.cctvpic.com/photoAlbum/vms/standard/img/2021/11/11/VIDEMNq6VzeooobvGy358gfh211111.jpg","guid":"c4a7d078401846b3af4209982287fcea","video_length":"00:00:08","video_tag":"构建,亚太命运共同体,目标,迈进","video_url":"https://tv.cctv.com/2021/11/11/VIDEtHs9jGxdxkcge0VL0hD7211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"【央视快评】坚定朝着构建亚太命运共同体目标迈进。","pub_date":"2021-11-11 19:44:03","news_hl_tag":"央视评论","video_detail":{"id":"VIDEtHs9jGxdxkcge0VL0hD7211111","guid":"c4a7d078401846b3af4209982287fcea","title":"[视频]【央视快评】坚定朝着构建亚太命运共同体目标迈进","source":"央视网","pubtime":"2021-11-11 19:44:03","content":"<p>央视网消息（新闻联播）：本台今天（11月11日）播发央视快评《坚定朝着构建亚太命运共同体目标迈进》。</p>","logo":"https://p3.img.cctvpic.com/photoAlbum/vms/standard/img/2021/11/11/VIDEMNq6VzeooobvGy358gfh211111.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEtHs9jGxdxkcge0VL0hD7211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]【央视快评】坚定朝着构建亚太命运共同体目标迈进","brief":"【央视快评】坚定朝着构建亚太命运共同体目标迈进。","tag":"构建,亚太命运共同体,目标,迈进"}},{"num":5,"video_id":"VIDEW0U8GIGrcLR3mT56aSHZ211111","video_title":"[视频]百年间波澜壮阔 新时代斩浪前行","video_image":"https://p5.img.cctvpic.com/photoAlbum/vms/standard/img/2021/11/11/VIDEjDSQbYAIE1rRo4urCoG3211111.jpg","guid":"ddab967e32b347f5b77d81f5c7002142","video_length":"00:06:36","video_tag":"[视频]百年间波澜壮阔,新时代斩浪前行","video_url":"https://tv.cctv.com/2021/11/11/VIDEW0U8GIGrcLR3mT56aSHZ211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"百年间波澜壮阔，新时代斩浪前行。","pub_date":"2021-11-11 19:50:02","news_hl_tag":"新时代","video_detail":{"id":"VIDEW0U8GIGrcLR3mT56aSHZ211111","guid":"ddab967e32b347f5b77d81f5c7002142","title":"[视频]百年间波澜壮阔 新时代斩浪前行","source":"央视网","pubtime":"2021-11-11 19:50:02","content":"<p>央视网消息（新闻联播）：参加党的十九届六中全会的同志们认为，《中共中央关于党的百年奋斗重大成就和历史经验的决议》具有重大的现实意义和深远的历史意义。全党、全军、全国各族人民要在以习近平同志为核心的党中央坚强领导下，以史为鉴、开创未来，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦不懈奋斗。<br/></p><p>与会同志们说，过去的一百年，中国共产党书写了中华民族几千年历史上最恢宏的史诗。站在第二个百年的历史关口，回顾过去，展望未来，全面总结党的百年奋斗重大成就和历史经验，既是客观需要，也具备主观条件。<br/></p><p>回望百年，党的奋斗历程波澜壮阔。与会同志们表示，《中共中央关于党的百年奋斗重大成就和历史经验的决议》时间跨度长、涉及范围广，对成就梳理全面，对经验分析透彻，充分展示了马克思主义的强大生命力，增强了全党锚定既定目标、意气风发走向未来的勇气和力量。<br/></p><p>与会同志们说，《决议》深入研究了党为中国人民谋幸福、为中华民族谋复兴的百年历程，深刻认识了党同人民生死相依、休戚与共的血肉联系，体现了中国共产党和中国人民、中华民族的关系。<br/></p><p>与会同志们认为，我们党历来高度重视总结历史经验，这次通过的《决议》突出中国特色社会主义新时代这个重点，既立足中华大地，又放眼人类未来，必将引导全党、全军、全国各族人民进一步坚定信心，聚焦我们正在做的事，以更加昂扬的姿态迈进新征程，建功新时代。</p>","logo":"https://p5.img.cctvpic.com/photoAlbum/vms/standard/img/2021/11/11/VIDEjDSQbYAIE1rRo4urCoG3211111.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEW0U8GIGrcLR3mT56aSHZ211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]百年间波澜壮阔 新时代斩浪前行","brief":"百年间波澜壮阔，新时代斩浪前行。","tag":"[视频]百年间波澜壮阔,新时代斩浪前行"}},{"num":6,"video_id":"VIDECeIDef1trurUPRmWDKzz211111","video_title":"[视频]中共中央将于12日上午举行新闻发布会 介绍党的十九届六中全会精神","video_image":"https://p1.img.cctvpic.com/fmspic/2021/11/11/cbae7aea5f6d453894244ace7829d98a-180.jpg","guid":"cbae7aea5f6d453894244ace7829d98a","video_length":"00:00:38","video_tag":"中共中央,新闻发布会,党的十九届六中全会精神","video_url":"https://tv.cctv.com/2021/11/11/VIDECeIDef1trurUPRmWDKzz211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"中共中央将于12日上午举行新闻发布会，介绍党的十九届六中全会精神。","pub_date":"2021-11-11 19:53:01","news_hl_tag":"","video_detail":{"id":"VIDECeIDef1trurUPRmWDKzz211111","guid":"cbae7aea5f6d453894244ace7829d98a","title":"[视频]中共中央将于12日上午举行新闻发布会 介绍党的十九届六中全会精神","source":"央视网","pubtime":"2021-11-11 19:53:01","content":"<p>央视网消息（新闻联播）：中共中央将于11月12日上午10时举行新闻发布会，介绍党的十九届六中全会精神。中央广播电视总台所属中央电视台新闻频道、中文国际频道、中国国际电视台英语频道，中央人民广播电台中国之声、中国国际广播电台环球资讯广播等频率，以及央视新闻、央视频、央视网等新媒体平台将进行现场直播。人民网、新华网、中国网等同步直播。</p>","logo":"https://p1.img.cctvpic.com/fmspic/2021/11/11/cbae7aea5f6d453894244ace7829d98a-180.jpg","url":"https://tv.cctv.com/2021/11/11/VIDECeIDef1trurUPRmWDKzz211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]中共中央将于12日上午举行新闻发布会 介绍党的十九届六中全会精神","brief":"中共中央将于12日上午举行新闻发布会，介绍党的十九届六中全会精神。","tag":"中共中央,新闻发布会,党的十九届六中全会精神"}},{"num":7,"video_id":"VIDE71zReQkFzjzzGAgI0C17211111","video_title":"[视频]全国冬小麦播种过九成 面积有望保持稳定","video_image":"https://p3.img.cctvpic.com/photoAlbum/vms/standard/img/2021/11/11/VIDEHE4MP4GsgGwkqxc9oNHK211111.jpg","guid":"09edc4cf1a7e49ed8c1cbb9352b7a794","video_length":"00:01:36","video_tag":"全国,冬小麦,播种,面积,稳定","video_url":"https://tv.cctv.com/2021/11/11/VIDE71zReQkFzjzzGAgI0C17211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"全国冬小麦播种过九成，面积有望保持稳定。","pub_date":"2021-11-11 19:54:03","news_hl_tag":"","video_detail":{"id":"VIDE71zReQkFzjzzGAgI0C17211111","guid":"09edc4cf1a7e49ed8c1cbb9352b7a794","title":"[视频]全国冬小麦播种过九成 面积有望保持稳定","source":"央视网","pubtime":"2021-11-11 19:54:03","content":"<p>央视网消息（新闻联播）：根据最新的农情调度显示，我国粮食主产区秋粮收获接近尾声，同时秋冬种已过九成，播种进度好于预期。<br/></p><p>在全国秋粮主产区，目前，除南方中晚稻收获还在扫尾外，东北、黄淮海、西南、西北地区秋收基本结束。尽管个别省份因严重旱涝灾害秋粮减产，但其他地区多数增产，特别是黑龙江、吉林、辽宁、内蒙古四省区增产较多。近期北方地区的强降温降雪对秋收基本没有影响，全年粮食产量将创历史新高。<br/></p><p>秋冬种是来年粮食生产第一仗。受北方降雨异常偏多影响，今年秋冬种面临困难。各地层层落实粮食安全党政同责，采取一系列更有力举措抢收秋熟作物，抢种冬小麦。中央财政提前下达2022年耕地地力保护补贴、农机购置补贴、农田建设补助等资金，进一步调动了农民种粮积极性。<br/></p><p>10月中旬以来，全国秋冬种进度明显加快。其中，受天气影响的省份连续12天日播面积都在1000万亩以上，截至目前已播98.2%，进入扫尾阶段。</p>","logo":"https://p3.img.cctvpic.com/photoAlbum/vms/standard/img/2021/11/11/VIDEHE4MP4GsgGwkqxc9oNHK211111.jpg","url":"https://tv.cctv.com/2021/11/11/VIDE71zReQkFzjzzGAgI0C17211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]全国冬小麦播种过九成 面积有望保持稳定","brief":"全国冬小麦播种过九成，面积有望保持稳定。","tag":"全国,冬小麦,播种,面积,稳定"}},{"num":8,"video_id":"VIDEhRWpCrOebPCne5DNQLxs211111","video_title":"[视频]前三季度工业能耗强度进一步下降","video_image":"https://p3.img.cctvpic.com/fmspic/2021/11/11/9e87625cf31544a2b77ce8b5354268c3-180.jpg","guid":"9e87625cf31544a2b77ce8b5354268c3","video_length":"00:02:25","video_tag":"前三季度,工业能耗,强度,下降","video_url":"https://tv.cctv.com/2021/11/11/VIDEhRWpCrOebPCne5DNQLxs211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"前三季度工业能耗强度进一步下降。","pub_date":"2021-11-11 19:56:03","news_hl_tag":"","video_detail":{"id":"VIDEhRWpCrOebPCne5DNQLxs211111","guid":"9e87625cf31544a2b77ce8b5354268c3","title":"[视频]前三季度工业能耗强度进一步下降","source":"央视网","pubtime":"2021-11-11 19:56:03","content":"<p>央视网消息（新闻联播）：今年以来，我国工业领域推出一批绿色制造新技术和绿色新产品，工业绿色低碳转型深入推进。<br/></p><p>数据显示，今年前三季度，我国规模以上工业单位增加值能耗下降5.2%，能耗强度进一步下降。今年以来，工业企业在转型升级中追求低耗高产的绿色路径。国家也为超万家企业开展节能诊断服务，以传统工业绿色化改造为重点，打造绿色制造体系。截至今年9月，我国累计共遴选培育2121家绿色工厂、171家绿色工业园区。<br/></p><p>在江苏连云港国家石化产业基地，最大的石化企业使用再生设备将生产过程中产生的废酸和废硫铵“变身”成了可循环再生产的化工新材料。今年，企业投入超过6亿元开展了废料回收利用的技术研发和改造，不仅使生产成本降低了30%以上，还为企业带来新增销售收入超20亿元。<br/></p><p>不仅是企业，工业的绿色还借由产业链向纵深延展。位于河北唐山的一家钢铁制造企业今年升级研发了一款电工钢材料，这款材料对节能降碳，特别是电能转换有直接作用，能不同程度降低产品的用电耗能。今年不到10月，企业电工钢材料订单就超过去年整年的2.3倍，下游新客户也不断增加。<br/></p><p>截至今年9月，国家累计遴选培育了189家绿色供应链企业，推广了数万种绿色产品，推动用能结构优化调整，助力全社会节能降碳。 <br/></p>","logo":"https://p3.img.cctvpic.com/fmspic/2021/11/11/9e87625cf31544a2b77ce8b5354268c3-180.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEhRWpCrOebPCne5DNQLxs211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]前三季度工业能耗强度进一步下降","brief":"前三季度工业能耗强度进一步下降。","tag":"前三季度,工业能耗,强度,下降"}},{"num":9,"video_id":"VIDEbfc4YgSXdH9RnOdrjIzb211111","video_title":"[视频]国家卫生健康委通报最新疫情","video_image":"https://p1.img.cctvpic.com/fmspic/2021/11/11/3c4db8dce3d04474b1db1f880cbdfb94-180.jpg","guid":"3c4db8dce3d04474b1db1f880cbdfb94","video_length":"00:00:38","video_tag":"[视频]国家卫生健康委通报最新疫情","video_url":"https://tv.cctv.com/2021/11/11/VIDEbfc4YgSXdH9RnOdrjIzb211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"国家卫生健康委通报最新疫情。","pub_date":"2021-11-11 19:56:20","news_hl_tag":"","video_detail":{"id":"VIDEbfc4YgSXdH9RnOdrjIzb211111","guid":"3c4db8dce3d04474b1db1f880cbdfb94","title":"[视频]国家卫生健康委通报最新疫情","source":"央视网","pubtime":"2021-11-11 19:56:20","content":"<p>央视网消息（新闻联播）：国家卫生健康委今天（11月11日）通报，11月10日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例62例。其中境外输入病例15例，含1例由无症状感染者转为确诊病例；本土病例47例，含15例由无症状感染者转为确诊病例。截至11月10日24时，现有确诊病例1246例。截至11月10日，各地累计报告接种新冠病毒疫苗235552.5万剂次。 <br/></p>","logo":"https://p1.img.cctvpic.com/fmspic/2021/11/11/3c4db8dce3d04474b1db1f880cbdfb94-180.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEbfc4YgSXdH9RnOdrjIzb211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]国家卫生健康委通报最新疫情","brief":"国家卫生健康委通报最新疫情。","tag":"[视频]国家卫生健康委通报最新疫情"}},{"num":10,"video_id":"VIDEBVEJR5MXkcOQYpeGNPcM211111","video_title":"[视频]国内联播快讯","video_image":"https://p3.img.cctvpic.com/fmspic/2021/11/11/12b30da5ebe041d89b3dc55d5ddd288c-180.jpg","guid":"12b30da5ebe041d89b3dc55d5ddd288c","video_length":"00:01:29","video_tag":"[视频]国内联播快讯","video_url":"https://tv.cctv.com/2021/11/11/VIDEBVEJR5MXkcOQYpeGNPcM211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"国内联播快讯： （1）中央财政超300亿元农业保险保费补贴全部下达； （2）国家开发银行1.66万亿元贷款支持生态环保； （3）财政部发行40亿欧元主权债券； （4）民航局全力保障北京冬奥会； （5）中欧班列“东通道”今年开行突破4000列。","pub_date":"2021-11-11 19:58:02","news_hl_tag":"","video_detail":{"id":"VIDEBVEJR5MXkcOQYpeGNPcM211111","guid":"12b30da5ebe041d89b3dc55d5ddd288c","title":"[视频]国内联播快讯","source":"央视网","pubtime":"2021-11-11 19:58:02","content":"<p>央视网消息（新闻联播）：<br/></p><p>中央财政超300亿元农业保险保费补贴全部下达<br/></p><p>今年，中央财政安排农业保险保费补贴资金333.45亿元，较上年增长16.8%，预计为超过2亿户次农户提供风险保障5万亿元。截至目前，相关资金已全部下达。<br/></p><p>国家开发银行1.66万亿元贷款支持生态环保<br/></p><p>截至10月底，国家开发银行今年新发放生态环保领域贷款2304亿元，贷款余额1.66万亿元。重点支持了大江大河流域治理、农业农村污染治理等领域重大项目。此外，还支持了超过200个区、县的垃圾、污水处理工程。<br/></p><p>财政部发行40亿欧元主权债券<br/></p><p>昨天（11月10日），财政部在香港发行40亿欧元主权债券，获得4.3倍超额认购，来自欧洲、非洲以及中东地区的投资人占比达到近70%。<br/></p><p>民航局全力保障北京冬奥会<br/></p><p>记者从民航局了解到，北京首都国际机场作为北京冬奥会和冬残奥会的唯一官方入境口岸，对入境、离境通道实施全程闭环管理，全力做好服务保障。截至11月9日，民航已累计保障相关航班85架次。<br/></p><p>中欧班列“东通道”今年开行突破4000列<br/></p><p>截至昨天（11月10日），今年经中欧班列“东通道”满洲里和绥芬河口岸进出境的中欧班列累计开行4062列，同比增长28.1%。</p>","logo":"https://p3.img.cctvpic.com/fmspic/2021/11/11/12b30da5ebe041d89b3dc55d5ddd288c-180.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEBVEJR5MXkcOQYpeGNPcM211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]国内联播快讯","brief":"国内联播快讯： （1）中央财政超300亿元农业保险保费补贴全部下达； （2）国家开发银行1.66万亿元贷款支持生态环保； （3）财政部发行40亿欧元主权债券； （4）民航局全力保障北京冬奥会； （5）中欧班列“东通道”今年开行突破4000列。","tag":"[视频]国内联播快讯"}},{"num":11,"video_id":"VIDEiWQeAQTDlTyFnV1rvHow211111","video_title":"[视频]中美达成强化气候行动联合宣言","video_image":"https://p3.img.cctvpic.com/fmspic/2021/11/11/7a48d05738cc4dddb1c6dbdde66b0564-180.jpg","guid":"7a48d05738cc4dddb1c6dbdde66b0564","video_length":"00:00:52","video_tag":"[视频]中美达成强化气候行动联合宣言","video_url":"https://tv.cctv.com/2021/11/11/VIDEiWQeAQTDlTyFnV1rvHow211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"中美达成强化气候行动联合宣言。","pub_date":"2021-11-11 19:58:20","news_hl_tag":"国际资讯","video_detail":{"id":"VIDEiWQeAQTDlTyFnV1rvHow211111","guid":"7a48d05738cc4dddb1c6dbdde66b0564","title":"[视频]中美达成强化气候行动联合宣言","source":"央视网","pubtime":"2021-11-11 19:58:20","content":"<p>央视网消息（新闻联播）：10日，中国和美国在联合国气候变化格拉斯哥大会期间发布《中美关于在21世纪20年代强化气候行动的格拉斯哥联合宣言》。双方赞赏迄今为止开展的工作，承诺继续共同努力，并与各方一道，加强《巴黎协定》的实施。在共同但有区别的责任和各自能力原则、考虑各国国情的基础上，采取强化的气候行动，有效应对气候危机。双方同意建立“21世纪20年代强化气候行动工作组”，推动两国气候变化合作和多边进程。<br/></p><p>联合国秘书长古特雷斯对中美达成强化气候行动联合宣言表示欢迎，古特雷斯说，应对气候变化问题需要国际合作和团结，中美宣言的达成是“迈向正确方向的重要一步”。 <br/></p>","logo":"https://p3.img.cctvpic.com/fmspic/2021/11/11/7a48d05738cc4dddb1c6dbdde66b0564-180.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEiWQeAQTDlTyFnV1rvHow211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]中美达成强化气候行动联合宣言","brief":"中美达成强化气候行动联合宣言。","tag":"[视频]中美达成强化气候行动联合宣言"}},{"num":12,"video_id":"VIDEWAUKMUm4qACL8cFCbdNA211111","video_title":"[视频]全球新冠肺炎确诊病例超2亿5071万例","video_image":"https://p5.img.cctvpic.com/fmspic/2021/11/11/0cc3feef36c14d679e1627a412c9d243-180.jpg","guid":"0cc3feef36c14d679e1627a412c9d243","video_length":"00:01:23","video_tag":"全球,新冠肺炎,确诊病例,超2亿5071万例","video_url":"https://tv.cctv.com/2021/11/11/VIDEWAUKMUm4qACL8cFCbdNA211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"全球新冠肺炎确诊病例超2亿5071万例： （1）美国20州新增病例大幅增加； （2）德国日增确诊超5万 达新高； （3）欧洲为上周唯一确诊和死亡双增加地区。","pub_date":"2021-11-11 20:00:02","news_hl_tag":"国际资讯","video_detail":{"id":"VIDEWAUKMUm4qACL8cFCbdNA211111","guid":"0cc3feef36c14d679e1627a412c9d243","title":"[视频]全球新冠肺炎确诊病例超2亿5071万例","source":"央视网","pubtime":"2021-11-11 20:00:02","content":"<p>央视网消息（新闻联播）：根据世界卫生组织的统计，全球新冠肺炎确诊病例达到250715502例，死亡病例5062106例。<br/></p><p>截至北京时间今天（11月11日）16时，美国新冠肺炎确诊病例超过4679万例，死亡病例超过75.90万例。10日美国报告单日新增确诊病例95929例，新增死亡病例1626例。<br/></p><p>美国20州新增病例大幅增加<br/></p><p>据美国媒体10日报道，过去两周，全美包括亚利桑那、加利福尼亚、科罗拉多等20个州的单日新增病例增加了至少10%。加利福尼亚州部分疫苗接种率较低的县近几周住院人数增加了20%以上。<br/></p><p>德国日增确诊超5万 达新高 <br/></p><p>德国11日报告单日新增确诊病例50196例，为新高，新增死亡病例235例。德国目前累计确诊病例逼近490万，累计死亡病例超9.7万例。疫情严重的巴伐利亚州10日宣布进入“灾难状态”。<br/></p><p>欧洲为上周唯一确诊和死亡双增加地区<br/></p><p>除德国外，近期，包括英国、法国在内的欧洲多国疫情出现反弹。世界卫生组织10日公布的数据显示，过去一周，欧洲新冠肺炎确诊病例增加7%，死亡病例增加10%，成为全球唯一新增确诊和死亡病例数都出现增加的地区。</p>","logo":"https://p5.img.cctvpic.com/fmspic/2021/11/11/0cc3feef36c14d679e1627a412c9d243-180.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEWAUKMUm4qACL8cFCbdNA211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]全球新冠肺炎确诊病例超2亿5071万例","brief":"全球新冠肺炎确诊病例超2亿5071万例： （1）美国20州新增病例大幅增加； （2）德国日增确诊超5万 达新高； （3）欧洲为上周唯一确诊和死亡双增加地区。","tag":"全球,新冠肺炎,确诊病例,超2亿5071万例"}},{"num":13,"video_id":"VIDEwx4ZCD4qFt0VrcKhLyCj211111","video_title":"[视频]国际联播快讯","video_image":"https://p2.img.cctvpic.com/fmspic/2021/11/11/d98d3329df7c4e58ab07267b25751fc3-180.jpg","guid":"d98d3329df7c4e58ab07267b25751fc3","video_length":"00:01:30","video_tag":"[视频]国际联播快讯","video_url":"https://tv.cctv.com/2021/11/11/VIDEwx4ZCD4qFt0VrcKhLyCj211111.shtml","page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","edit_mode":"1","brief":"国际联播快讯： （1）美国10月CPI同比涨幅创31年新高； （2）俄白战机共同在白俄罗斯领空巡逻； （3）阿富汗宣布逮捕600名极端组织武装分子。","pub_date":"2021-11-11 20:01:01","news_hl_tag":"国际资讯","video_detail":{"id":"VIDEwx4ZCD4qFt0VrcKhLyCj211111","guid":"d98d3329df7c4e58ab07267b25751fc3","title":"[视频]国际联播快讯","source":"央视网","pubtime":"2021-11-11 20:01:01","content":"<p>央视网消息（新闻联播）：<br/></p><p>美国10月CPI同比涨幅创31年新高<br/></p><p>美国劳工部10日公布的数据显示，10月美国消费者价格指数（CPI）环比上涨0.9%，同比涨幅达6.2%，是自1990年11月以来最大同比涨幅。数据显示，食品和能源价格上涨是推动当月CPI上涨的主因。能源价格环比上涨4.8%，同比上涨30%。<br/></p><p>分析人士认为，美国供应链瓶颈和劳动力短缺推高企业生产成本，企业持续提高消费品和服务价格导致CPI水平日益攀升。<br/></p><p>俄白战机共同在白俄罗斯领空巡逻<br/></p><p>俄罗斯国防部10日宣布，俄罗斯两架图-22M3战略轰炸机当天与白俄罗斯空军共同在白俄罗斯领空执行巡逻任务，行动旨在演练两国防空力量在统一防空系统中的协调配合。白俄罗斯方面说，俄罗斯战机今后将定期在白俄罗斯领空执行飞行任务，以应对可能出现的状况。 <br/></p><p>阿富汗宣布逮捕600名极端组织武装分子<br/></p><p>阿富汗塔利班发言人穆贾希德10日说，近三个月以来，阿富汗塔利班捣毁了极端组织在喀布尔、楠格哈尔和赫拉特省等地的21处据点，逮捕了600名武装分子。穆贾希德强调，阿富汗塔利班将会继续打击极端组织，不允许任何组织利用阿富汗领土威胁别国安全。</p>","logo":"https://p2.img.cctvpic.com/fmspic/2021/11/11/d98d3329df7c4e58ab07267b25751fc3-180.jpg","url":"https://tv.cctv.com/2021/11/11/VIDEwx4ZCD4qFt0VrcKhLyCj211111.shtml","catalog":"","allow_share":"1","allow_praise":"1","allow_comment":"1","channel_id":"CHAL1450952056131267","topic_id":"TOPC1451528971114112","primary_page_id":"PAGE4y8I53JvSWE8DlRSMlbu160121","desc":"[视频]国际联播快讯","brief":"国际联播快讯： （1）美国10月CPI同比涨幅创31年新高； （2）俄白战机共同在白俄罗斯领空巡逻； （3）阿富汗宣布逮捕600名极端组织武装分子。","tag":"[视频]国际联播快讯"}}],"serverTime":1636730183167}
